import { genres } from './genres.api'
import { formats } from './formats.api'

const users = [
    {
        _id: 'id1fd3b2a30163',
        name: 'Виталий Милес',
        genres: [genres.adventure, genres.fantastic, genres.comedy],
        format: formats.scenario,
        rating: 324,
        bookmark: false,
        texts: [
            {
                _id: 'idtx4fjp5xi',
                title: 'Потерянный в лабиринте',
                description:
                    'Юный шаман с редким даром, друзья которого дух-хранитель, немой демон и домовой-хипстер, притягивает к себе темные сущности, ему предстоит выяснить причину своих бед и научиться жить среди людей.',
                text: `ЭКСТ. ЛЕС. ПЕРЕДНИЙ ДВОР ДОМА ГВИНА – ДЕНЬ
                Густые кроны деревьев, видна проходящая через лес дорога. Ровная гладь озера, а рядом деревянное строение - дом рыбака. Солнечные лучи пробиваются сквозь кроны, создавая сотни столбов света хаотично разбросанных по чаще.
                Белка пробежала вверх по стволу широкого дерева, на мгновение остановилась, принюхалась. Из-за ствола выглянуло существо с большими желтыми глазами, покрытое коростой и густой бородой. Испугав белку, которая со всех ног помчалась вверх по стволу. В руке он держал шишку, желтыми зубами откусил от неё кусок. Тщательно пережёвывая шишку, он неспешным шагом направился в глубь леса, обходя опушку, на которой стоял деревянный, сложенный из бревен двухэтажный дом с широкой верандой.
                Чуть в стороне от дома возле грунтовой дороги в мусорном ведре копошилась женщина неопределенного возраста. Её волосы грязно желтого цвета неаккуратно спадали до поясницы. Из волос тут и там торчали ветки и листья. Кожа светлая. По морщинкам видно, что женщина уже в возрасте, хотя и не совсем старуха. Одета в сарафан и блузу, а с плеч спадает платок до земли.
                Копошась в мусоре, она поочередно доставала разные предметы, что-то откидывала в сторону, что-то складывала себе в сумку с лямкой через плечо.
                МУЖСКОЙ ГОЛОС
                Привет.
                Женщина вздрогнула и повернулась в сторону голоса. Перед ней стоял плотно сложенный мужчина, судя по виду - почтальон. В руках он держал коробку, а через плечо была перекинута сумка. Он широко улыбался. Розовые щеки, густая, аккуратно стриженная белая борода подчеркивала его смущение.
                ЗЕВС
                (гордо)
                Гхм-гхм. Моё имя Зевс, я греческий бог грома и молний. А как зовут прелестное создание, которое так увлечено… эм… увлечено занимается собирательством?
                Женщина презрительно сощурилась, злобно посмотрела, хмыкнула и продолжила копошиться в мусорном ведре.
                ЗЕВС
                (смущенно)
                Эмм лаадно, увидимся позже.
                Отойдя от женщины, Зевс поднялся по ступеням, подошел к двери. Не успел постучаться в дверь, как она резко и с шумом распахнулась, сшибая с ног почьтальона. Из дома выскочил юный парень в худи и прической похожей на пожар.
                
                ГВИН
                (громко и сердито)
                Я уже сто раз говорил не трогать мои вещи и вообще не заходить в мою комнату. Просил же! Ааааар!
                Следом вышла молодая девушка, одетая в капри и футболку. Верхняя часть волос связана в хвост, остальные волосы распущены.
                ЯМИ
                Тогда сам наводи порядок, и никто твои вещи трогать не будет.
                Гвин заметил копошащуюся в мусорном ведре женщину, направился к ней.
                ГВИН
                Ааах тыж…! Пошла прочь от моих вещей! А ну, полож на место.
                Тут Ями заметила на полу Зевса, протянула руку и помогла ему встать. Тот, кряхтя и потирая лоб, поднялся.
                ЯМИ
                Ох, Зевс! Извините за Гвина, он бывает такой вспыльчивый, разозлится, ничего не замечает вокруг.
                ЗЕВС
                Да ничего. Я и сам был таким в молодости, столько глупостей натворил. А скажите…
                (Зевс засмущался, щеки снова порозовели)
                с кем это Гвин сейчас борется за мусор?
                Гвин и женщина бранились и пытались вырвать друг у друга из рук тряпичную куклу.
                ЯМИ
                А, это Варява, наша соседка, хозяйка леса. Очень добрая женщина, хотя и с характером.
                Варява свободной рукой ударила Гвина сумкой по голове.
                ЗЕВС
                Ухх! Прям как старые бабки за пачку сахара, недавно видел, бррр, одна другой откусила ухо, а потом добила её своей авоськой.
                (Зевса передернуло от ужаса)
                
                ЯМИ
                За сахар? Еще бы за туалетную бумагу подрались.
                (Ями и Зевс переглянгулись и засмеялись)
                ЗЕВС.
                Да уж. Кстати, послыка для Дворовика, передадите?
                ЯМИ
                Давайте...
                Не успела Ями протянуть руки, чтобы забрать коробку, как раздался чуть хрипловатый голос. Ями и Зевс посмотрели вниз. Перед ними стоял низкорослый человечек, неаккуратная борода клочьями торчала во все стороны, один глаз косил.
                ДВОРОВИК
                (протяжно)
                Ууужас! Безмооолвный ууужас!
                С этими словами Дворовик забрал у Зевса коробку и ушел прочь. 
                ЯМИ 
                (шопотом)
                Он больной.
                Подошел Гвин. Прическа помята, весь в ссадинах, одежда разорвана. В руках он держал тряпичную куклу с оторванной головой.
                ГВИН
                Привет, Зевс! Извини, что сбил.
                ЗЕВС
                Да ладно, бывает. Лихо она тебя отделала, хе-хе.
                ГВИН
                Пфф… подумаешь, не буду же я всерьез драться со старухой?
                ЗЕВС
                А зачем ты вообще дрался с ней за мусор?
                ГВИН
                Мусор!? Это ритуальные куклы. 
                Незаменимые и очень важные для жизни шамана предметы.
                ДОМЫЧ
                Ага, конешн, в курсе мы, как ты этот стрём юзаешь каждый день.
                Из дома вышел еще один низкорослый человечек, этот был на голову выше Дворовика.
                Он был одет в темные джинсы с подворотами, красная клетчатая рубашка на выпуск, борода связана в косичку цветными резинками, на переносице очки с желтыми стеклами, а на голове венчается шапочка. В руках держал телефон, постоянно заглядывая в него.
                ВОСПОМИНАНИЯ. ИНТ. ГОСТИННАЯ – ДЕНЬ
                Гвин развалился на диване, играет в приставку. На столе перед ним стоит банка колы, чипсы в тарелке и валяется тряпичная кукла. Гвин пытается дотянуться до чипсов, не дотягивается. Тяжело вздыхает протягивает руку к кукле, ладонь и кукла на мгновение засветились. Кукла ожила, поднялась, подошла к чипсам, взяла одну чипсину и положила её Гвину в рот.
                ИНТ. ДОМ – ДЕНЬ
                Гвин стоит перед входной дверью. Просовывает ноги в кеды, секунду смотрит на шнурки. Протягивает руку в сторону, ладонь  на секунду засветилась. Подбегает кукла и завязывает Гвину шнурки.
                ИНТ. ДОМ. ДВЕРЬ В ТУАЛЕТ
                К туалетной двери бежит кукла в руках у неё туалетная бумага, она спотыкается о край бумаги, поднимается. Подбегает к приоткрывшейся двери, протягивает рулон в щель. Рука с той стороны забирает бумагу.
                ГВИН 
                (поднял руки)
                Ну все, все, довольно.
                (Гвин покраснел. Раздаются смешки от друзей)
                Вы вот смеетесь, а кто знает, когда они могут действительно пригодиться.
                Все снова засмеялись. Гвин сложил руки на груди.
                ЗЕВС
                Я знаю, где можно купить что-то подобное. Сходите в KIKEA. Там много всего интересного. Там есть такие человечки называются вроде как гештальны, или гештанты, гельшанты…
                (Зевс призадумался)
                ДОМЫЧ
                Гестальта. Уже нашел в инете.
                Домовой развернул телефон, чтобы показать всем, как они выглядят.
                ГВИН
                Хмм, мне нравится.
                ЯМИ
                Они хотя бы не такие ужасные, как эти твои куклы вуду, Гвин. 
                ГВИН
                (язвительно)
                Пфф! 
                ЯМИ
                Да Гвин, ужасные.
                ГВИН
                Ну хорошо,тогда кто со мной за покупками.
                ДОМЫЧ
                Можно.
                ЯМИ
                Давай уже открывай свой портал.
                Гвин достал из-за спины бубен набил по нему короткую мелодиюю и вместо входной двери образовался портал. Гвин шагнул туда, Домыч следом.
                ЯМИ
                Удачи, Зевс.
                (делая шаг в портал)
                Зевс посмотрел в сторону двора, заметил неподалеку Варяву, спрятавшуюся за высокими кустами, улыбнулся ей и помахал рукой. Та в ответ прищурилась и попятилась назад, прячась в кустах.
                ИНТ. ТОРГОВОЕ ПОМЕЩЕНИЕ. ДЕНЬ
                В искусственной декорации комнаты, на месте где стояла дверь, образовался портал, и оттуда вышли Гвин, Домыч и Ями.
                ЯМИ
                Вааау. Супер!
                ГВИН
                Ничё так.
                Домыч, озираясь по сторонам, прошёл молча.
                К порталу подошел какой-то покупатель - мужчина, с искренним любопытством посмотрел на портал, хмыкнул и вошел в него.
                
                ЭКСТ. ДОМ ГВИНА.
                Мужчина осмотрелся, увидел Варяву, подбирающую тряпичную куклу без головы, которую бросил Гвин, обратился к ней.
                ПОКУМАТЕЛЬ
                Простите, а что это за отдел?
                Варява хмыкнула, пожала плечами.
                ИНТ. ТОРГОВОЕ ПОМЕЩЕНИЕ. ДЕНЬ
                Друзья неспешно шли по торговым помещениям магазина, с любопытством рассматривая товары на полках.
                ДОМЫЧ
                Смотрите что пишут. Пару лет назад в KIKEA потерялась обезьянка по имени Игарюшка. Долгие поиски зверька не увенчались успехом. Исчезновение обезьянки остаётся тайной по сей день.
                ЯМИ
                Какой ужас.
                ДОМЫЧ
                Скорее всего фейк. Вброс какого-нибудь крээйзи.
                ГВИН
                Давайте быстрее найдем этих кукол и смоемся отсюда.
                (Гвин поежился)
                ЯМИ
                Почему? Ты ж так рвался сюда?
                Люди сновали туда-сюда. Люди были повсюду. Возле ветрины с товаром, на товаре, под товаром, люди были на людях и даже в тележках. Все трогали, мерили, облизывали и создавали безпрерывный гомон.
                Ями подошла к Гвину, который был весь бледный. Взяла его за плечи.
                ЯМИ
                Гвин, опять? Посмотри на меня. Дыши ровнее.
                Ями показала как надо, Гвин криво повторил.
                ЯМИ
                Просто представь, что все эти люди - духи, которые решили прикупить себе вещей в свой последний путь.
                ГВИН
                Да?
                ЯМИ
                Да!
                ГВИН
                Вообще это хорошая идея.
                (Гвин достал бубен)
                ЯМИ
                Ты что?! Я же сказа только представить!
                ГВИН
                Я бы потом всех вернул обратно. Так гораздо проще.
                ЯМИ
                Нет! Просто представь. А еще лучше обрати свое внимание на товар, смотри сколько тут всего интересного.
                Ями улыбнулась и развела руками.
                ЯМИ
                Тут есть сушилки для кошек, столы с дырками, лампы в виде змей, коробки с ушами, кружки с хвостами, кресла на колесиках, колеса для велосипеда, клетки для детей...
                (с сомнением)
                ... или для животных...
                Ями подошла к табличке прочесть описание. На табличке было написано ""ДЕКАПАК""Корпус для полива домашних растений."
                ЯМИ
                (Поморщилась и с сомнением)
                 Что? Как это вообще работает, бред же.
                ДОМЫЧ
                И не говори. Никогда еще не видел швейцарский чехол для телефона. Я себе точно возьму. Смотри, тут даже мини-вентилятор есть.
                ЯМИ
                Круто!
                ГВИН
                Хорошо, Ями, постараюсь сделать, как ты сказала! Но я уже нашёл гестальтов.
                Гвин сделал шаг в сторону к рядом стоящей тележке, заполненой разным товаром, сверху лежало несколько фигурок гестальта,он взял их.
                ГВИН
                (сам себе)
                Жаль конечно, что так мало.
                (обращаясь к друзьям)
                Но зато теперь можно идти домой.
                Домыч покачал головой и хлопнул себя ладонью по лбум. Ями неловко улыбнулась.
                ЯМИ
                Гвин, положи на место.
                ГВИН 
                (подходя к друзям)
                В смысле? 
                ЯМИ
                Это покупательская тележка, нельзя брать чужой товар.
                ГВИН
                Может ей уже не нужен?
                Подошла недовольная женщина.
                ЖЕНЩИНА
                Это не твоё.
                (забрала из рук шамана свои фигурки)
                Пойди и возьми себе сам. Что за люди пошли.
                ЯМИ
                Предлагаю осмотреться и поискать самим.
                ИНТ. ТОРГОВОЕ ПОМЕЩЕНИЕ 2. ДЕНЬ
                Друзья развлекались. Гвин сел на кресло, пару раз крутанулся, потом увидел рычажок, повернул его и откинулся назад. На мгновение испугался, но потом понял, что можно качаться и с удовольствием охнул, раскачиваясь. 
                Ями рассматривала многочисленные коробки. Нашла одну особенно большую, встала внутрь коробки, оглянулась, присела, погладила внешню сторону ладонью, оценивая её красочность и мягкость.
                ЯМИ
                (восхищенно и тихо)
                Шолковистая... 
                
                Домычь тем временем оценивал запах свечек, увидел одну, похожую на яблоко, понюхал, хмыкнул, откусил, выплюнул.
                ДОМЫЧ
                (отплевываясь)
                Фуу... Сплошная химия.
                Гвин подошел к декорации кухни, увидел банку с крупами попытался открыть, не вышло, приложил больше усилий, крышка сорвалась, все рассыпалось. Шаман на секунду замер с неловким удивлением и смущением на лице. Подбежала Ями, взяла у Гвина банку, поставила на место, увела. 
                Домыч рассматривал корзины с разными товарами.
                ДОМЫЧ
                О! 
                (крикнул через плечо)
                Я нашел!
                Прям по среди прохода стоял сетчатый короб доверху наполненый фигурками гестальта.
                ГВИН
                (с восторгом)
                Вааау, сколько их тут. Да это же целая армия. Берем все! Сколько у нас тележек?
                ДОМЫЧ
                (оглядываясь)
                Ребят.
                ЯМИ
                Да зачем тебе столько?
                ГВИН
                Ты что, это же шикарно. Буду устраивать между ними поединки, соревнования, ну и остальные для дела.
                ЯМИ
                Это уже перебор Гвин, возьми несколько.
                ГВИН
                Понял, несколько тележек.
                ЯМИ
                Ахах... Нет!
                ДОМЫЧ
                (повысив голос)
                Эй! Вас ничего не смущает?
                Гвин и Ями одновременно обернулись на Домычка.
                ЯМИ
                Что такое?
                ДОМЫЧ
                Мы одни.
                ЯМИ
                И что?
                (оглянулась)
                Хмм...
                ГВИН
                (оглядываясь)
                А я думаю, как-то хорошо и комфортно стало.
                ДОМЫЧ
                Так-то это всё стремно.
                ГВИН
                Мы тут не совсем одни.
                ЯМИ
                Вау. 
                Гвин и Ями смотрели на Домыча.
                ДОМЫЧ
                Что? 
                (домовой повертел головой оглядываясь)
                Аа... пресвятые грибы.
                Рядом с домычем стояла мартышка одетая в бежевую, дутую курточку, внимательно разглядывая троицу. Мартышка стояла на задних лапах и была ниже домового на голову. Ями и Гвин засмеялись. Домыч оперся рукаими о колени.
                ДОМЫЧ
                Фух, чуть не рипнулся.
                ЯМИ
                Что это за милое создание такое?
                Ями потянулась к мартышке, но та отступила на пару шагов.
                ГВИН
                Будь осторожна я чувствую необычную ауру, как будто... мм.
                ЯМИ
                Это просто маленькая обезьянка.
                Обезьянка стала принюхиваться к Домычу, трогать его одежду, бороду.
                ДОМЫЧ
                Эй, фу, отвали от меня.
                ЯМИ
                Ты ей понравился. Это так мило.
                ДОМЫЧ
                Ничего милого. Мне это не нравится. Не люблю, когда меня трогают.
                Домыч стал отбиваться от обезьянки, слегка толкнул её. Та на секунду замерла. Потом сделала короткий рывок в направлении к домычу, издавая при этом агресивный гортанный звук, еще раз, потом снова. Обезьянка снова протянула лапы, домовой отбил их.
                ДОМЫЧ
                Уберите её от меня.
                У обезьянки покраснели глаза. Её гортанный звук стал грубее и глубже. А сама она резко увеличилась в размерах, что пуховичек стал ей по размеру как желетка. Чудовище схватило Домычка за бороду и побежала, утаскивая его за собой. 
                ДОМЫЧ
                Ааааа... Помогите.
                ГВИН
                Держись, Домыч.
                Ями в прыжке обратилась в дикую кошку, мягко приземлилась на лапы и помчалась следом. Гвин побежал на своих двоих.
                ИНТ. ТОРГОВОЕ ПОМЕЩЕНИЕ 3 ПОГОНЯ. ДЕНЬ
                Обезьяноподобный монстр ловко и быстро преодолевал препятствия, попутно опрокидывая полки с товаром и кидая в преследователей все, что не приколочено. 
                Ями следовала попятам, уварачиваясь от падающих стелажей и летящих в нее предметов. В последний момент проскользнула под падающим стелажом с банками, оттолкнулась, взмыла и перепрыгнула летящую в нее сковороду, оттолкнулась от полки, вытянула когтистые лапы, чтобы схватить Домыча, но не достала. 
                Гвин был не так ловок, уварачивался он довольно неуклюже. Чаще использовал магию, сжигая мелкие предметы, крупные же превращал в лед или слизь, защищаясь при этом магическим щитом создаваемым из бубна. Гвин споткнулся о банку, перекотился через сваленный стелаж, который только что чуть не придавил Ями. Летящая сковорода сильно ударилась о щит, полетели искры, шаман на секунду замер, облегченно выдохнул, побежал дальше.
                ДОМЫЧ
                Ай... ой... чертова...ай... обезьяна...ах... отпусти меня... уфф...
                Домовой, телепаясь как безвольная игрушка, то и дело бился о землю, полки и другие валяющиеся предметы. Ями разогналась, вытянула вперед лапы, но мартышка резким движением подбросила домового вверх над металическими перекладинами, служившими условным потолком. Он пролетел мимо потолочных светильников в темноту. Мартышка развернулась и опрокинула рядом стоящие коробки. От большенстава Ями увернулась или разрезала когтями, но одна коробка накрыла её с головой. 
                Мартышка ухватилась за металическую перекладину на потолке, взмыла вверх, схватила домового, побежала дальше.
                Ями просунула лапы под коробкой, сделала быстворое движение, как-будто пытается что-то поймать. На секунду замерла, засунула лапы обратно под коробку и разорвала её из нутри. 
                Гвин остановился рядом с Ями, переводя дыхание.
                ГВИН
                (запыхавшись)
                Ты как?
                ЯМИ
                В порядке.
                ГВИН
                Смотри.
                Мартышка спрыгнула с потолка, толкнула дверь и забежала в помещение, утащив за собобой домового. Дверь медленно закрылась.
                ГВИН
                Быстрее.
                Подбежав к двери, Гвин и Ями на мгновение остановились, Ями обратилась обратно в человека. Толкнув дверь, они вошли в темное помещение.
                ИНТ. ЛОГОВО МАРТЫШКИ. ДЕНЬ
                В помещении был полумрак. Несмотря на скудное освещение, было видно, как тут было грязно, всюду кучи мусора. Под ногами хрустело. 
                Вокруг волялось множество скелетов и высушенных человеческих тел. Большенство из которых были в таких позах, как-будто они умерли занимаясь обычными делами.
                ЯМИ
                (усмехнувшись)
                Прям как у тебя в комнате.
                ГВИН
                Пфф. Не правда.
                
                ЯМИ
                Я тебе говорю.
                Ями подошла к одной из инсталяций. За столом сидела семья скелетов, их позы были такими, как будто у них была оживленная беседа. Один из скелетов в фартуке и смешной пушистой шапке наклонил чайничек над кружкой.
                ЯМИ
                За исключением вот этих пугающих инсталяций и в более меньших масштабах, очень даже похоже на твою комнату.
                (с сарказмом)
                Хотя, кого я обманыаю, у тебя тоже парочка скелетов найдется.
                Гвин только нахмурился. Они шли дальше. Были скелеты-уборщики, замершие в вечной полусогнутой стойке, оппершиеся на шварбру. Были скелеты танцоры, кассиры и много других инсталяций.
                ГВИН
                Они мне нужны в ритуалах. Все может пригодиться. Для тебя это мусор, а для меня материалы.
                (Ями скривила лицо)
                И не надо кривить лицо. Ты не понимаешь.
                ЯМИ
                Я все понимаю. Но можно же это все как-то структурировать, держать в порядке. И не забывать регулярно выбрасывать все лишнее.
                Они прошли мимо скелетов сидящих перед телевизором.
                ГВИН 
                А вдруг пригодится.
                Один из скелетов сидел с удочкой над аквариумом, в мутной воде которого виднелись скелетики рыбок.
                ЯМИ
                Для чего могут пригодиться 10 килограмм перьев сваленных в одну кучу? Или высушенная кожа лягушек, которая у тебя в книгах между каждой страницей как закладки лежат? Панцири черепах? 
                (Гвин попытался вставить слово, но Ями понесло)
                Ладно, я понимаю рог единорога, все знают об их магических свойствах. Но зачем тебе окаменелая кожа гаргулий и чешуя водяного? Это же мерзко!
                ГВИН
                Для магических экспериментов и ритуалов.
                ЯМИ
                (сердито)
                Ааааа... 
                В один голос с Ями в отдалении послышался голос Домыча. Не долго думая, друзья побежали в сторону голоса.
                ИНТ. ЛОГОВО МАРТЫШКИ 2. ДЕНЬ
                Картина была забавная. Мартышка, уже в своей обычной форме прыгала, суетилась вокруг домового, пытаясь нарядить его в детскую пижаму, усадить в детское кресло и покормить его из ложечки. Домыч сопротивлялся, пытался освободиться, от чего мартышка злилась и кричала и даже давала оплевуху. 
                Несколько секунд Гвин и Ями смотрели на это представление, с трудом сдерживая смех. Потом не выдержали и в один голос засмеялись.
                ДОМЫЧ
                (сердито)
                Хватит ржать! Может поможете?
                ГВИН
                Зачем? О тебе хорошо заботятся, одевают, кормят.
                Гвин и Ями снова в один голос засмеялись.
                ДОМЫЧ
                Ха-ха, блин. Может вы не заметили по пути куча тру-б-пб-х... гхэ-гхэ.
                Домовой закашлялся, когда мартышка пыталась накормить его непонятной густой субстанцией.
                ЯМИ
                (обращаясь к Гвину)
                Действительно, надо помочь.
                Гвин и Ями неспеша направились освобождать друга. Когда оставалось всего пару шагов, мартышка обратилась в крупного монстра с красными глазами. Молниеносным движение лапы наотмашь сбила Ями и Гвина с ног. Те упали навзничь, прокатившись пару метров по полу.
                ГВИН
                (поднимаясь на ноги и потирая затылок)
                Дааа уж. Мне кажется, она нас так просто не подпустит.
                
                ДОМЫЧ
                (отплевываясь от очередной порции "каши")
                Пфу-пфу это Игарюшка.
                ГВИН
                (помогая Ями встать)
                Кто?
                ЯМИ
                Точно! Домыч нашёл одну информацию о якобы потерявшейся в KIKEA мартышке, которую так и не нашли. Возможно это та самая мартышка.
                ГВИН
                (Гвин оглянулся вокруг)
                Кажется я догадываюсь в чем дело.
                ЯМИ
                А ну-ка?
                ГВИН
                Есть одна идея. Домыч, отвлеки пока своего нового друга.
                Домыч по рукам и ногам был замотан в розовую прастынку, из кокана торчала только борода и лицо домового. В подвисном кресле, которое раскачивала обезьянка, издавая при этом звук, отдаленно напоминиющий калыбельную.
                ДОМЫЧ
                (с сарказмом)
                Да без проблем, у меня все под контролем.
                ИНТ. ЛОГОВО МАРТЫШКИ 3. ДЕНЬ
                Гвин и Ями внимательно оглядывали помещение, открывая шкафы, тумбы, заглядывая под кровати.
                ГВИН
                Эта мартышка... Как её, Игарюшка, да?
                ЯМИ
                Да.
                ГВИН
                Так вот, эта Игарюшка действительно потерялась. Я думаю останки мартышки нужно искать где-то тут, в его логове. Если бы я был испуганной мартышкой, которая потерялась, куда бы я спрятался, а?
                
                ЯМИ
                Думаю недалеко от еды.
                ГВИН
                А еще, где легко затеряться и при этом будет тепло и уютно.
                Друзья стали оглядываться.
                ЯМИ
                Тогда нам надо к ресторану.
                ГВИН
                Неее. Останки тут, в логове.
                Они прошли мимо очередной инсталяции из скелетов, изображающую игру в прятки.
                ЯМИ
                Смотри.
                Ями указала на гору мягких игрушек. 
                ГВИН 
                А вот оттуда идет сильный запах еды.
                Гвин указал на вентиляцию.
                ГВИН
                Давай поищем в этой куче.
                Гвин подошел к игрушкам, стал разгребать их. Ями помогала.
                ГВИН
                Нашёл!
                Почти на самом дне, свернувшись в позу эмбриона лежали останки мартышки в бежевой курточке.
                ЯМИ
                Что дальше?
                ГВИН
                Для начала заберем останки и выберимся отсюда.
                Гвин взял скелет в руки, раздался чудовищный рык. Рывок, шаман очутился в воздухе, пролетев с десяток метров он ударился об кресло, заваливаясь назад вместе с ним. 
                Когда Гвин открыл глаза, он увидел, как Ями в образе кошки бьется с монстром. Правда на этот раз габариты Мартышки были несравненно больше чем в прошлые разы. Ями перепрыгивала с плеча на плечо чудовища. Кусая, царапая то в одном, то в другом месте. Монстр кричал и пытался сбить Ями своими лапищами.
                Шаман поднялся опираясь руками о колени, зашипел от боли. Достал плетенный шарик, посмотрел на него, сначала ладонь, а потом и шарик засветились зеленым. Гвин замахнулся, кинул. В воздухе сплетение развернулось, образуя подобие сетки, и обвилось вокруг монстра. Тот упал на колени, бессильно зарычал.
                ГВИН
                Ями, освободи Домыча, я заберу останки.
                Ями кивнула и побежала к Домычу. 
                ЯМИ
                Привет. Отдыхаешь?
                ДОМЫЧ
                Ага! Чилю, как мажор, блин.
                Гвин подбежал к останкам, взял их. В этот момент монстр расверепел, зарычал так, что воздух завибрировал. Игарюшка качнулся.
                ЯМИ
                Осторожно!
                Клыкастая пасть быстро приближалась к голове Гвина. Шаман выхватил бубен для защиты, зубы монстра только на мгновение застряли в магическом барьере, потом он треснул, рассыпаясь на невидемые осколки, челюсти сомкнулись. Рука чудом осталась неповрежденной, но бубен разлетелся на щепки.
                ГВИН
                (жалобно)
                Мой бубен.
                Монстр сделал усилие и путы лопнули. Огромными лапищами он схватил шамана, поднял над землей.
                ДОМЫЧ
                Ями, быстрее.
                Ями на секунду замешкалась. Шаман крикнул от боли.
                ГВИН
                (тяжело дыша)
                Мы хотим тебе помочь! Мы - друзья!
                Но Игарюшка никак не реагировал на слова. Он перехватил Гвина горизонтально. Схватился за шамана покрепче.
                ДОМЫЧ
                Быстрее!
                ЯМИ
                Я и так...
                (ДАЛЬШЕ)
                
                ЯМИ (ПРОД.)
                (Ями откидывала тряпки в стороны)
                Готово.
                Домыч освободил руку и щелкнул пальцами. В мгновение он переместился на руки монстра, ровно перед его мордой. Игарюшка удивился, замер. Секунду они смотрели друг на друга.
                ДОМЫЧ
                (ухмыльнулся)
                Харе агриться, мартышка. 
                Домыч подпрыгнул и обеими ногами ударил монстра в нос. Этот удар не был для монстра болезненый, но он взбесился, отпустил шамана, стал размахивать лапами, пытаясь поймать домового. Домыч не давался, постоянно перемещался в пространстве, нанося при этом малоэффективные, но раздражающие удары.
                Гвин, не теряя времени, подобрал останки мартышки, направил руку на гору игрушек, ладонь на мгновение засветилась. Игрушки ожили и набросились на монстра. Ями с разбега в образе кошки всеми четырьмя лапами толкнула монстра в спину, тот упал. 
                ДОМЫЧ
                Юхууу. Вообще изи.
                ЯМИ
                Осторожно.
                Мартышка, извернувшись, не вставая набросилась на Домыча. Щелчек. Челюсть монстра сомкнулись, монстр сглотнул.
                Гвин и Ями замерли в ужасе. Домыч оказывается рядом с друзьями весь в слюнях.
                ДОМЫЧ
                Было крипово. 
                (обращаясь к друзьям)
                Ангары закрыли и гоу от сюда.
                Они побежали.
                ИНТ. ТОРГОВОЕ ПОМЕЩЕНИЕ 4 ПОГОНЯ. ДЕНЬ
                Друзья бегут по торговому залу. Ями в образе кошки, Домыч верхом на ней. Монстр выбегает из своего убежища, выбивая при этом дверь.
                ЯМИ
                (на бегу)
                Как будем выбираться из этого лабиринта.
                ГВИН
                Сюда.
                Сделав резкий поворот, друзья забежали за стоящий шкаф. Игарюшка пробежал мимо.
                ГВИН
                (тяжело дыша)
                Лабиринт говоришь?
                (прикрыв глаза, протяжно)
                Ла-би-ри-нт... Точно!
                ЯМИ
                Что? 
                ГВИН
                Дед всегда настаивал на изучении истории, сказаний и легенд. Довольно много пришлось прочесть. Что-то он сам конечно рассказывал. 
                ДОМЫЧ
                (нетерпеливо)
                Иии?
                ГВИН
                Кто читал историю про золотое руно? Мы как те самые арганафты.
                ЯМИ
                Ха-хах, точно.
                ДОМЫЧ
                Ктооо?
                ГВИН
                Арганафты! Не слышал? Путешественники такие за золотым руном.
                Громыхнуло. Игарюшка принюхивался, раскидывал мебель, ища беглецов.
                ГВИН
                Короче, нам нужно что-то вроде нити, знака, компаса, в общем-то, что поможет нам выбраться отсюда.
                ДОМЫЧ
                Какой-то расплывчатый квест. Тут столько всего. Что там должно по-твоему указать дорогу?
                ЯМИ
                Может по стрелкам пойдем? По тем, что на полу.
                Все посмотрели вниз, увидели стрелку.
                ДОМЫЧ
                Что за...
                В этот момент Игарюша их заметил, зарычал и помчался на них.
                ГВИН
                Выбора нет, бежим!
                Как вариант, можно в виде схемы, вид сверху, показать как друзья передвигаются по Торговому помещению убегая от Монстра по стрелкам в направлении касс. 
                ИНТ. ЗОНА КАСС. ДЕНЬ
                ЯМИ
                Смотрите, кассы.
                Они приблежались к кассам. Ни одной живой души по-прежнему не было.
                ДОМЫЧ
                Где люди? Мы же дошли до выхода.
                ГВИН
                Стойте!
                Они остановились рядом с кассами, не пересекая их.
                ДОМЫЧ
                Чего стоять? Бежим!
                Гвин посмотрел на останки, которые держал в руках.
                ГВИН
                Нет.
                Гвин обернулся. Монстр за ними больше не гнался. Игарюшка еще в образе монстра смотрел мимо них. Глаза заблестели. Он издал тихий выдох. Монстр стал приближаться, приобретая свою обычную форму - маленькой мартышки в пуховичке.
                Игарюшка посмотрел на Гвина, потом на свои кости, подошёл почти вплотную. Шаман опустился на одно колено. Глаза мартышки заблестели еще сильнее. Игарюшка прикоснулся лапой к своим останкам, посмотрел Гвину в глаза, потом на стоящих позади Ями и Домыча, на кассы, на дверь с надписью выход. Игарюшка издал тихий звук, сново посмотрел в глаза Гвину. Маленький ручеёк из злаз пробежал по мохнатой мордочке. Гвин улыбнулся, протянул руку.
                ГВИН
                (с нежностью)
                Идем.
                Они взялись за руки и направились мимо касс. Игарюшка издал беспокойный звук, посмотрел на Гвина.
                
                ГВИН
                (с нежной улыбкой)
                Не бойся. Все хорошо.
                Они прошли желтую линию отделяющую кассы. Рука Гвина опустела. Друзья посмотрели друг на друга.
                ОХРАННИК
                (грозно)
                Эй! Вы не оплатили покупку.
                ДОМЫЧ
                Я больше не сделаю и шага назад.
                Вся троица засмеялась. 
                ОХРАННИК
                Оглохли?
                ДОМЫЧ
                Вот лажа, опять бежать.
                ЭКСТ. ЗАДНИЙ ДВОР ДОМА ГВИНА – ВЕЧЕР
                Гвин стоял перед погрибальным кастром. К нему подошла Ями, встала рядом.
                ЯМИ
                Видела, ты пребрался в комнате, много хлама выкинул. Хотя, наверное не весь. Признайся, распихал оставшиеся по углам?
                Гвин улыбнулся краешком губ. Несколько секунд они молча смотрели на костер.
                ЯМИ
                Трудно поверить, что милая мартышка смогла превратиться из простого неупокоенно духа в такого сильного демона.
                ГВИН
                Даа уж... Просто он был переполнен негативными эмоциями: злость, обида, страх и...
                (осекся)
                Одиночество. Ему было просто страшно, страшно подойти к людям. А потом стало поздно и уже люди его боялись.
                 (глубоко вздохнул)
                Я его понимаю.
                Ями взяла Гвина за руку.
                
                ДОМЫЧ
                Во всем виноват маркетинг и агресивная реклама.
                Домыч появился неожиданно, встал между друзями.
                ЯМИ
                А это тут при чём? 
                ДОМЫЧ
                Всегда при чём. Говорю вам, маркетинг зло в чистом виде. 
                ГВИН
                Попахивает каким-то очередным заговором.
                ДОМЫЧ
                Во. Ты в теме.
                ЯМИ
                Кстати, Гвин, парочку гештальнов я прихватила.
                Ями протянула Гвину фигурки человечков.
                ГВИН
                Ух ты. Супер! Спасибо.
                ДОМЫЧ
                Я с вами больше никуда не пойду, это просто жесть была. Я манал такие приключения.
                Гвин и Ями в один голос засмеялись.
                ЭКСТ. ПЕРЕДНИЙ ДВОР ДОМА ГВИНА – ДЕНЬ
                Дворовик с нетерпением разорвал коробку, издавая при этом непонятные звуки. Там оказалась статуэтка гнома девочки. Поставив её перед собой, он начал красоваться перед ней, строить глазки и всячески заигрывать. 
                ДВОРОВИК
                Уужас! Безмолвный ууужасс!`
            },
            {
                _id: 'idtd88tta3l',
                title: 'Что такое работа',
                description:
                    'Конкурсный текст для сериала российского мультсериала "Объяснялкины".',
                text: `ИНТ. КВАРТИРА – УТРО
                Отец семейства роется в шкафу, перебирая одну обувную коробку
                за другой. Обнаруживая в очередной коробке один лишь ненужный
                хлам, нервы сдают.
                ОТЕЦ
                Черт, где же эти гребанные туфли?
                Если я не выйду из дома через три
                минуты, то опоздаю на работу.
                В этот момент за спиной отца раздаётся детский голосок уже с
                так знакомым и пугающим вопросом.
                СЫН
                Работа? А что такое работа?
                ОТЕЦ
                (в отчаянии)
                Нееет! Нет, нет, нет. Только не
                сейчас.
                В комнату входит мать с недовольным лицом.
                МАТЬ
                Что случилось?
                (видит сына)
                О нееет, опять?
                Дед сидит на кресле, опершись о трость, внучёк сидит рядом на
                полу, перед ним раскрытый альбом с марками.
                ДЕД
                Я хотел показать внуку свою
                коллекцию марок, над которой я
                работал дооолгие годы.
                МАТЬ
                Мы же просили пока не открывать
                кладовую, чтобы спокойно сделать
                свои дела.
                СЫН
                Ну объясните, что такое работа?
                Мать закрывает глаза рукой, отец подымается на ноги, чешет
                затылок.
                ИНТ. КВАРТИРА - ВОЗЛЕ ДОСКИ – ДЕНЬ
                Возле доски отец, сын, мать скрестив руки.
                ОТЕЦ
                Давай я тебе попробую по-быстрому
                объяснить что такое работа, думаю,
                пару минут хватит.
                МАТЬ
                1.
                2.
                МАТЬ
                (с сарказмом)
                Ну да, ты только по-быстрому и
                умеешь.
                Мать поворачивается к рядом сидящей в кресло-каталке бабуле.
                Они дают друг другу пятюню. При этом бабуля не открывает
                глаза, продолжая прибывать в «спячке».
                ОТЕЦ
                Что... что ты сказала?
                МАТЬ
                (с ехидной улыбкой)
                Ничего значительного для тебя.
                ОТЕЦ
                У меня хотя бы работа есть и
                вообще, как можно быть такой...
                Дед подходит к внуку и молча уводит его за собой.
                МАТЬ
                Давай, давай, скажи!
                ОТЕЦ
                Даже не знаю, как на парселтанге
                будет это слово, может подскажешь?
                НАТ. ДВОР ПЕРЕД ДОМОМ – УТРО
                Дед катит коляску бабули, внук идет рядом.
                ДЕД
                Почти 2 миллиона лет назад человек
                впервые взял в руки орудие труда...
                (осматривается вокруг,
                наклоняется, поднимает
                камень)
                Например, как вот этот камень. И с
                помощью него стал добывать огонь,
                использовать в приготовлении пищи.
                Так появился человек работающий.
                (фигуры персонажей теряют
                цвет и переходят в
                упрощенную анимацию.
                Трость деда превращается в
                мотыгу, бабка превращается
                в пугало)
                Но тогда ещё не знали такого
                понятия как работа, и не
                существовало никаких работников.
                Люди просто трудились, чтобы
                выжить.
                СЫН
                Жизнь была такой трудной?
                ДЕД
                3.
                2.
                ДЕД
                Да! Потом стало ещё хуже.
                СЫН
                (жалобно)
                Что может быть хуже?
                ДЕД
                (на персонажей надевают
                кандалы)
                Рабство. Одни люди стали пленить
                других людей для использования в
                тяжёлой работе. Со временем рабство
                почти исчезло,
                (кандалы спадают и
                превращаются в завод с
                надписью "Работа", отец
                семейства заходит в
                здание, отец перед
                директором получает
                деньги)
                вместо него появилось такое
                понятие, как работа и наёмные
                работники, такие, например, как
                твой отец, которые выполняют
                определённую работу и получают
                вознаграждение в виде денег.
                НАТ. ДВОР – УТРО
                СЫН
                Так это же хорошо.
                ДЕД
                Я бы так не сказал.
                (работник клеит на лавочку
                надпись окрашено, вытирает
                пот со лба и садится на
                неё отдохнуть)
                К сожалению, в большинстве своём,
                люди работаю там где они не хотят,
                не любят свою работу или испытывают
                дискомфорт, такая вот современная
                форма рабства.
                СЫН
                Тогда зачем им работать там, где им
                плохо?
                ДЕД
                (пожимает плечами)
                Бывает и такая работа, которая
                приносит радость и удовольствие,
                например я коллекционирую марки,
                это тоже своего рода работа, и она
                мне нравится.
                СЫН
                4.
                3.
                СЫН
                Ух ты.
                ДЕД
                Короче…
                ИНТ. КВАРТИРА – УТРО
                СЫН
                … работа это когда ты вкладываешь
                своё время, силы, знания и опыт в
                достижение какой-либо цели, получая
                при этом определённое
                вознаграждение.
                ОТЕЦ
                Ого, все верно.
                МАТЬ
                Старый, в этот раз мы должны
                сказать тебе спасибо.
                ОТЕЦ
                Если бы не ты, я бы точно опоздал
                на работу, а так я успеваю выйти
                вовремя. Всем до вечера.
                Уходит.
                СЫН
                Мам, а кем ты работаешь?
                МАМА
                Я? Ну я вообще-то...
                ДЕД
                Безработная она.
                МАТЬ
                Чтооо? Я между прочим единственная
                в доме, кто наводит порядок и
                готовит еду.
                (короткая пауза и более
                мягко к сыну)
                И это сынок между прочим тоже
                работа, очень ответственная и
                важная.
                СЫН
                А что такое безработный?
                МАТЬ
                (эмоционально, делая
                многозначительные паузы
                между словами)
                Ах ты ж старый маразматик...`
            }
        ]
    },
    {
        _id: 'ida81e8c7bbcabf',
        name: 'Агюст Фауст',
        genres: [genres.adventure],
        format: formats.publication,
        rating: 34,
        bookmark: false,
        texts: [
            {
                _id: 'idtj2e6k35',
                title: 'Потерянный город Z',
                description:
                    'История рассказывает об экспедиции в Амазонку, чтобы найти следы исследователя, исчезнувшего в тропических лесах в 1920-х годах. Но и в этой экспедиции есть несколько интересных перипетий. Наденьте свою лучшую шляпу сафари, устройтесь на диване и приготовьтесь к приключениям. Этот длинный, так что добавьте его в закладки для долгого и непринужденного вечера. ',
                text: `Летом 1996 года дожди затопили Амазонку, сделав ее практически непроходимой. Мосты были снесены, и среди обширных полос грязи появились маленькие дыры, где зарылись кобры и броненосцы. Потом вышло солнце и опалило местность. Реки опустились на тридцать футов; болота превратились в луга; острова превратились в холмы. Наконец, после нескольких месяцев ожидания, группа бразильских авантюристов и ученых направилась в джунгли, полные решимости разгадать то, что было названо «величайшей исследовательской загадкой двадцатого века». Группа искала следы полковника Перси Харрисона Фосетта, британского исследователя, который в 1925 году пропал в лесу вместе со своим сыном и еще одним товарищем.

                Экспедиция рассчитывала найти не более чем кости, но даже их обнаружение было бы открытием. Когда он исчез, Фосетт и его группа пытались обнаружить затерянную цивилизацию, спрятанную в Амазонке, которую Фосетт назвал просто Городом Z. В следующие семь десятилетий множество исследователей безуспешно пытались проследить путь Фосетта. . Некоторые чуть не умерли от голода, а другие отступили перед лицом племен, атаковавших отравленными стрелами. Были и те авантюристы, которые отправились на поиски Фосетта, а вместо этого исчезли вместе с ним, поглощенные теми же лесами в районе Мату-Гросу, которые путешественники давным-давно окрестили «зеленым адом».
                
                Последнюю попытку возглавил Джеймс Линч, бразильский финансист, прошедший через самые неумолимые земли Южной Америки. Мужчина чуть за сорок, с голубыми глазами и бледной кожей, обгорающей на солнце, он участвовал во многих изнурительных приключенческих состязаниях: однажды он шел без сна семьдесят два часа и пересек широкий каньон, пробираясь через веревка. Несмотря на все их физические трудности, путешествия Линча были также и интеллектуальными усилиями, и он провел месяцы в библиотеке, исследуя и планируя их. Во время одной из поездок он обнаружил давно спорный исток Амазонки и точно определил место, где в 1937 году в Андах потерпел крушение немецкий летчик-первопроходец. Однако он никогда не сталкивался с таким случаем, как случай с полковником Фосеттом.
                
                В первые десятилетия двадцатого века Фосетт был известен как один из последних великих археологов-любителей и картографов — людей, отважившихся отправиться на неизведанные территории, имея лишь мачете, компас и почти божественную целеустремленность. Фосетт выживал в джунглях годами, не контактируя с внешним миром, часто питаясь днями на горсти орехов; он попал в засаду враждебных соплеменников, многие из которых никогда раньше не видели белого человека; он вышел с картами регионов, из которых не вернулась ни одна экспедиция.
                
                И все же именно его «поиски», как назвал это Фосетт, заключались в том, чтобы найти Зета, который больше всего очаровал Линча. На протяжении столетий после открытия Нового Света многие европейцы верили, что в эфирном ландшафте Амазонки скрыто фантастическое королевство несметных богатств. В 1541 году монах Гаспар Карвахаль, участник первой европейской экспедиции, спустившейся из Анд в Амазонию, сообщил, что видел белых индейцев и женщин-воительниц, которые напоминали мифических греческих амазонок. Одна ранняя карта Южной Америки была украшена минотаврами и безголовыми существами с глазами на груди, и вплоть до двадцатого века Амазонка оставалась, по выражению Фосетта, «последним огромным пустым пространством в мире».
                
                Исследования Линча убедили его, что Фосетт, в отличие от многих его предшественников, не был солдатом удачи или сумасшедшим. Фосетт был награжден Золотой медалью, высшей наградой, присуждаемой исследователю Королевским географическим обществом; опытный картограф; и заслуженный герой Первой мировой войны. Он знал Амазонку как никто другой. Его младший сын Брайан сказал о нем: «Правда, он мечтал; но его мечты основывались на разуме, и он был не из тех, кто уклоняется от попытки превратить теорию в факт».
                
                Линч узнал, что сэр Артур Конан Дойл опирался на исследования Фосетта Амазонки для своего романа 1912 года «Затерянный мир», в котором исследователи в Южной Америке «исчезают в неизвестном» и находят на отдаленном плато землю, где динозавры все еще бродят. К тому времени, когда Фосетт вместе со своим двадцатиоднолетним сыном Джеком и лучшим другом Джека Рэли Римеллом отправился в свою последнюю экспедицию, газеты всего мира регулярно писали о его приключениях. «Лос-Анджелес Таймс» заявила о путешествии 1925 года: «Это, пожалуй, самое опасное и, безусловно, самое впечатляющее приключение, когда-либо предпринятое ученым при поддержке консервативных научных организаций».
                
                В 1927 году Фосетт был официально объявлен пропавшим без вести, что вызвало целую волну экспедиций на его поиски; но, в отличие от других прославленных затерянных исследователей, таких как Амелия Эрхарт, он держал свой запланированный маршрут в секрете, что делало практически невозможным повторение его шагов. Отчасти он боялся, что другие исследователи могут обнаружить Z первыми; он также считал, что любая попытка спасти его приведет только к новым смертям. Как признался Фосетт своему младшему сыну после своего отъезда: «Если со всем моим опытом мы не сможем этого сделать, у других не будет большой надежды».
                
                Линча не испугало предупреждение Фосетта. «Мне нужно идти», — сказал он жене. Он нашел партнера, Рене Дельмотта, с которым познакомился во время приключенческого конкурса. В течение нескольких месяцев двое мужчин изучали спутниковые снимки Бразилии, оттачивая траекторию полета. Линчу досталась лучшая техника: турбированные джипы с устойчивыми к проколам шинами; двадцатипятифутовые алюминиевые лодки с подвесными моторами; системы глобального позиционирования; рации; и коротковолновые радиоприемники. Он выбирал членов своей группы с одинаковой тщательностью. Он нанял инженера-механика, который мог отремонтировать все оборудование, и доктора Даниэля Муньоса, судебного антрополога, который в 1985 году помог идентифицировать останки Йозефа Менгеле, беглеца нацистов, и который мог помочь подтвердить происхождение любой предмет, который мог принадлежать группе Фосетта: пряжка ремня, фрагмент кости, пуля.
                
                Хотя Фосетт часто предупреждал, что большие группы неизбежно «потерпят фиаско» в бассейне Амазонки, команда Линча постепенно выросла до семнадцати человек, включая его шестнадцатилетнего сына Джеймса-младшего. В течение нескольких дней группа проезжала через бассейн Амазонки. , регион размером почти с континентальную часть Соединенных Штатов, пересекающий грунтовые дороги, покрытые колеями и зарослями ежевики. Несколько раз останавливаясь для разбивки лагеря, экспедиция направилась к поляне вдоль реки Шингу, одного из крупных притоков Амазонки. Это было недалеко от того места, где, по сообщениям, в последний раз видели Фосетта.`
            },
            {
                _id: 'idt5bym8n3s',
                title: ' В минивэне с незнакомцем',
                description:
                    'Возможно, вы думаете о поездке со своим лучшим другом. Тот, где у вас закончился бензин в совершенно безлюдной местности, и вам пришлось пройти несколько миль до ближайшей заправочной станции, где вы были вознаграждены за ваши усилия канистрой бензина, мороженым и лифтом обратно к машине. Может быть, вы думаете о том дне, когда потеряли кошелек в Нью-Йорке; Как только паника начала заполнять ваши легкие и закипать в глазах, кто-то похлопал вас по плечу и с улыбкой вернул его вам. ',
                text: `Мы направлялись в Фес из голубого Шефшауэна и ехали прилично, когда наш водитель съехал с автострады на участок сомнительной дороги. Скромная вывеска на французском и арабском указывала на какой-то неизвестный город.

                Я решил спросить Риду, нашего водителя микроавтобуса, о причине изменения маршрута. Я прокручивал в уме фразу на французском языке. Но потом я позволил этому пройти. Рида был профессионалом, и это была его страна. Во всяком случае, из долгого опыта путешествий по чужим странам и языкам я знал, что объяснения, как и сны, имеют смысл только тогда, когда они происходят. Ответы, которые, как мне казалось, я прекрасно понял, услышав их по-французски, рассыпались так же легко, как сны, когда я переводил их жене. В этот момент я почувствовал, что скорее предпочел бы не знать причины обходного пути, чем знать, что не знаю ее.
                
                Ничто так не трогает меня, спешу добавить, как открытие масштабов собственного невежества. Вот почему я путешествую — по натуре я домосед, — но иногда это может быть тяжело. В некоторые дни вы устаете расшифровывать, интерпретировать, работать над тем, чтобы понять, постоянно ориентироваться или, другими словами, постоянно теряться.
                
                — Почему ты свернул с дороги? — спросила моя жена.
                
                Я снова посмотрел на Айелет. По обе стороны от нее были дети — «Большие», Софи и Зик, 20 и 17 лет. В заднем ряду сидели «Маленькие», Рози и Эйб, 13 и 11 лет. пейзаж проплывал мимо них под хип-хоповый саундтрек; Действие Bronson и Flatbush Zombies среди оливковых рощ.
                
                «Лучше пойти сюда сегодня», — сказала Рида. Похоже, он был склонен оставить все как есть.
                
                — Это путь к Волюбилису? — спросила Айелет.
                
                — Нет, — сказала Рида, — дорога в Зеготу. Рида была красивой и тихой. Как и у многих мужчин с мягким голосом и серьезными глазами, было трудно сказать, трахался ли он с тобой. Мне показалось, что на его лице на мгновение появилась улыбка, но она исчезла. «После Зеготы, Волюбилис».
                
                — Зегота, — повторила Айелет, проверяя, слышала ли я об этом. Я покачал головой.
                
                — Мы можем там пообедать? — спросила Рози.
                
                — Не кускус, — сказал Эйб.
                
                Мы все накинулись на Эйба за то, что он был настолько груб, что оскорбил национальное блюдо Риды, но мы были сборищем грязных лицемеров. Все были смертельно больны кускусом. Марокканская кухня вкусна и утешительна, но ей не хватает огня и, прежде всего, широты. Острая харисса , которой я наслаждался с моим кускусом в Бельвиле и Goutte d'Or в Париже, оказалась тунисской вещью; в Марокко вам приходилось просить об этом, заставая хозяев врасплох, а иногда вызывая легкий ужас. Почти во время каждого приема пищи в Марокко туристу предлагают тонкие вариации четырех основных блюд: мясной и/или овощной кускус, мясной и/или овощной тажин , мясные или рыбные шашлычки и б'стия., пикантно-сладкий пирог с голубем или курицей. До прибытия и в течение первых нескольких дней перспектива бесконечного кускуса и б'стии казалась райской. Но через десять дней после отъезда из Калифорнии меня мучила жажда такерии.
                
                СМОТРЕТЬ
                
                
                Воссоздание соуса и чипсов для лазаньи от The Pioneer Woman от Taste
                
                — Не кускус, — сказала Рида. Теперь он откровенно улыбнулся.
                
                Местность здесь была плоской и, как и во многих других Марокко, интенсивно возделывалась оливками. В ясном позднедекабрьском свете серебристые листья оливковых деревьев придавали дню зимний блеск. Среди бесконечных рядов оливье росли раскидистые растения с пышными листьями . Рида сказала, что это растения табака.
                
                «Раньше здесь выращивали гашиш, — сказал он. «Очень хороший гашиш. Лучшее."
                
                Я видел, что он ожидал, что этот американец, которого судьба поместила на переднее сиденье второго по величине минивэна его работодателя, одетый в вязаную шерстяную такию , или тюбетейку, и джеллабу с капюшоном поверх футболки Illmatic , проявит интерес к происходящему. предмет гашиша.
                
                — Интересно, — сказал я, пытаясь казаться незаинтересованным.
                
                — Да, но он закончен. Правительство говорит, что будет лучше выращивать табак».
                
                С точки зрения общественного здравоохранения основная предпосылка этой политики показалась мне крайне ошибочной, но ни Рида, ни я ничего не могли с этим поделать. Так что я позволил этому пройти.
                
                Дорога начала подниматься, затем резко повернула в ужас. В какой-то момент, когда мы проезжали водопропускную трубу, я посмотрел вниз и увидел, что между краем дорожного полотна и правым ограждением было два фута пустого воздуха.
                
                Путешествие из Шефшауэна в Фес по моему телефону казалось довольно простым занятием, даже с небольшим крюком, чтобы посмотреть, что осталось от Волюбилиса, бывшей столицы римской провинции Мавритания. Так что мы вообще делали на этой бывшей дороге? Кто был этот человек, которому мы доверили свою жизнь, ничего не зная о его темпераменте, интеллекте, психологической истории или водительском стаже?
                
                — Итак, Зегота, — сказал я.
                
                — Зегота, — согласилась Рида. «Никакого кускуса».
                
                Я погрузился немного глубже в свою джеллабу. Я только что купил его в медине Шефшауэна, но он уже был любимым. Это была зимняя джеллаба, сотканная из верблюжьей и овечьей шерсти, с узором из вертикальных полос кремового и кофейно-коричневого цвета и с остроконечным капюшоном, придающим носителю волшебный вид. Когда я надел его — хотя это и не входило в мои намерения, — я выставил себя напоказ. Вид американского отца, идущего со своей американской семьей в прекрасной джеллабе из Шефшауэна, казалось, вызывал у людей улыбку. Это могла быть озадаченная или насмешливая улыбка, но даже в них был оттенок восторга. Куда бы мы с джеллабой ни пошли в Марокко — а я везде ходил в своей джеллабе и по сей день в зимнем Беркли ношу ее каждую ночь, чтобы выгуливать собаку, — меня сопровождали крики «Хорошая джеллаба!» и «Привет, берберский человек!»
                
                После ухабистого часа мы приблизились к гребню хребта. Вереница деревень тянулась вдоль его вершины на десять-пятнадцать миль. Дорога периодически заполнялась группами детей в школьной форме, направлявшихся домой на обед. В первом городке школьники кричали, махали руками и жадно заглядывали в нашу машину, словно готовые удивиться, кто в ней находится. Какой-то шутник даже стучал в мою дверь. Я подпрыгнул и посмотрел на Риду. Он ухмылялся.
                
                — Как будто они думают, что мы знамениты или что-то в этом роде, — сказала Рози.
                
                Следующая деревня была неотличима от первой, а здесь мы почему-то почти не отводили взгляд от школьников. Как будто все важные данные о нас были собраны первой группой и переданы второй незаметно. Молва, казалось, просто распространилась: шесть американцев; Брэда Питта или Малии Обамы среди них нет. Каким-то образом посреди нашей собственной потерянности и невежества мы внезапно обнаружили, что нас узнают .
                
                Подобные вещи случались с нами все время в Марокко. Если бы мы отругали ребенка в дальнем конце медины за то, что он «помог» нам найти путь к площади, до которой мы уже знали, как добраться, ребенок в нашем конце города, похоже, услышал бы об этом и попытался бы собирать. Когда Эйбу стало плохо во время похода в предгорьях Атласских гор, погонщик мулов появился, казалось бы, из ниоткуда, и посадил Эйба на своего уже оседланного мула, чтобы мы могли продолжить путь.
                
                Рида сбавила минивэн на крутом повороте и притормозила, когда мы подошли к низкой конструкции из шлакоблоков с гофрированной металлической крышей, открытой с одной длинной стороны. Он был разделен большим количеством шлакоблоков на четыре глубоких и широких отсека. Это было похоже на погрузочную площадку для склада, который так и не был достроен и теперь стал домом для скваттеров. Темный дым поднимался из центра здания.
                
                К нашему удивлению, Рида въехала на песчаный участок впереди. Мужчины в джеллабах, спортивных костюмах, свитерах и джинсах то входили, то выходили из теней, заполнивших отсеки. На бетонном перроне человек тыкал кочергой в половину расколотого стального барабана и распутывал в голубое небо длинные серые клубы дыма. Позади него со стальных крюков свисала красная завеса из туш — ягненка и коровы.
                
                — Мясо, — сказала Рида. «Скажи ему, что ты хочешь, и мясник приготовит это для тебя».
                
                Мы неопределенно указали на что-то, у чего еще не было лица или яичек, и убежали. Был также предложен тажин , курица с перцем, и я заказал один из них, больше из замешательства и паники, чем из желания съесть больше тажина . В дальнем конце мясной лавки находилась столовая с несколькими скамейками для пикника, а за ней какое-то смутное пространство, пустое, если не считать нескольких темно-красных ковров и трех мужчин средних лет с бородами и выражением гордой скуки, сидящих на них. гнутые стулья. Я подошел посмотреть, какие у них блюда, и они уставились на меня так, как вы смотрите на осу, приближающуюся к вашему эскимосскому пирогу.
                
                «Это мечеть», — сказала Рида, мягко потянув меня обратно в столовую.
                
                В этот момент мимо прошел мясник, неся на шампурах большую стальную корзину, полную мясного фарша, и я впервые понял, что он не собирался скармливать нам целую конечность или орган, только что разрубленный. Вы сделали свой выбор мяса, и оно было перемолото на месте и смешано с запатентованной смесью специй владельца, рецепт, который он добродушно отказался разглашать через переводчика. Мясо и его таинственные приправы были свернуты в плоские трубочки вдоль плоских шампуров, как стальные штакетники, а затем помещены в корзину, чтобы их можно было легко перевернуть на гриле, не разваливаясь.
                
                Я ел хорошую еду в невзрачных местах, но я сомневаюсь, что несоответствие между грубой, убогой атмосферой этой безымянной аптеки белка и искупления из цементных блоков и качеством обеда, приготовленного мясником из Зеготы, когда-либо будет сопоставимо. Когда он прибыл, кефта была лучшим из того, что мы ели за две недели в Марокко, и мы съели много кефты . Тажин _прибыл, шипя в своей глиняной печи в стиле манчкин-шляпы, длинные зеленые перцы доставили долгожданный и запоздалый жар. Вездесущий мятный чай не был ни приторным, ни горьким. День был ясный и прохладный, и после еды мы задержались на этой песчаной бетонной террасе, шесть евреев сидели на солнце между мечетью и развалинами, наслаждаясь смешанными послевкусиями сахара, мяты, барбекю и чили, как счастливые. , коллективно, как мы были в Марокко или, возможно, когда-либо снова в нашей жизни.
                
                — Я не понимаю это место, — сказал Эйб, вытирая мясной сок со своей пластиковой тарелки куском кхубза или лепешки.
                
                Я сказал ему, что знаю, что он имеет в виду. Я подумал о том, чтобы спросить Риду, не была ли эта маловероятная еда причиной того, что он так долго отходил, было ли наше растущее недовольство скудным питанием каким-то образом угадано и доведено до сведения, если каким-то образом, как мальчишка-попрошайка, погонщик мулов и пресыщенный школьников, Рида знала , что это то, что нам нужно. Но я решил просто пропустить это.`
            },
            {
                _id: 'idt0eheo5qk',
                title: 'Куда бы ни дул ветер',
                description: 'Короткое описание',
                text: ''
            },
            {
                _id: 'idtzzw8o2mo',
                title: 'Название',
                description:
                    'Капитан Изабель Лэнгфорд и ее команда выполняют миссию, которая требует путешествия по параллельным мирам, и они только что наткнулись на населенный людьми Манхэттен. С многоголовыми навигаторами и хищными голубями это одна история о путешествиях, которую вам, к счастью, никогда не придется пережить самостоятельно, но, вероятно, вам действительно понравится читать.',
                text: `Под нами расстилается Нью-Йорк, серая сталь и блестящее стекло с высоты птичьего полета, практически лишенный цвета и хаоса, которые почти всегда заполняют его улицы, и все в нем знакомо, и ничего в нем не знакомо, и я так очень далеко от дома.

                Я устал от этого. Они предупредили меня, когда я начинал, что однажды мне это надоест, и я думал, что они разглагольствуют и бредят, как всегда разглагольствуют и бредят закоснелые старые дураки, когда под рукой научное достижение — это такая же часть процесса. как грандиозные заявления о показе их, показе их всех и церемониальной передаче компаса искателя приключений. Оказывается, они были правы. Есть так много чудес, которые вы можете увидеть, прежде чем начнете с тоской думать о своей собственной кровати в своей собственной комнате в своем собственном доме, о подушках, сколоченных по форме вашей головы, о матрасе, который знает каждый изгиб вашего тела лучше, чем матрас. любовник когда-либо мог, обогреватель, который гремит так, что много лет назад превратился в белый шум, ничем не примечательный, успокаивающий, запоминающийся только в его отсутствие.
                
                Не думаю, что я нормально спал пять лет, а впереди еще две, и я ненавижу это.
                
                — Штурвал, докладывай.
                
                Мой нынешний рулевой — зеленокожая нимфа из параллели, где боги греков никогда не теряли силы. Вместо этого они продолжали делать то, что у них получалось лучше всего — драться, трахаться и пировать — до тех пор, пока девяносто процентов населения не смогли проследить свою родословную непосредственно до того или иного бога, полубога, мифического персонажа или другого. Не то чтобы они называли их «мифами», поскольку, понимаете, когда вы входите в число одиннадцати миллионов семей, на обеды которых в День солнцестояния должен заглядывать Зевс, ситуация уже не так уж мифична. Она поднимает взгляд, кивает и возвращается к изучению своих инструментов.
                
                — Млекопитающие, — наконец произносит она. «Есть представители других популяций, но все они соответствуют тому, что мы ожидаем от Манхэттена, где доминируют люди. Группы птиц совпадают с моими данными по голубям, а насекомые совпадают с тараканами. По большей части. Есть несколько исключений».
                
                «Млекопитающие передвигаются медленно и уверенно или прячутся в туннелях метро?» Однажды мы нашли параллель, где голуби каким-то образом стали плотоядными и кровожадными. Стая могла содрать плоть с человеческих костей менее чем за минуту, пираньи небесные.
                
                На той остановке мы потеряли двух стажеров, и нам даже не удалось поймать ни одного голубя-потрошителя плоти. Что гораздо больше жаль. Никто не подписывается в качестве стажера для такой поездки, как эта, если только у них нет сильного желания умереть или семья, которая отчаянно нуждается в пособиях для оставшихся в живых. Это грустно и трагично, и именно поэтому у нас так много смертей каждый раз, когда мы путешествуем по параллелям. Всем нужно пройти. Но голуби-потрошители…
                
                Это дало бы остальным из нас повод развернуться и отправиться домой, наконец, обладая чем-то большим и лучшим, чем маленькие безделушки, которые мы собирали с первого дня. Тем не менее, держать безделушки не над чем насмехаться. Стабби не самый большой, быстрый или блестящий дирижабль во флоте, но она справляется со своей задачей.
                
                «Млекопитающие находятся в пределах средних человеческих стандартов — это выглядит скучно — и они выходят на улицы в довольно большом количестве. Они кажутся живыми, так что мы имеем дело не с оживляющим патогеном».
                
                — Спасибо Молнии за это, — говорю я.
                
                Остальные члены экипажа мостика предлагают свои собственные контрапункты, различающиеся по своему происхождению. Те, кто был со мной с самого начала, благодарят Молнию, а те двое, которых мы подобрали в этой странной теологически перевернутой параллели, благодарят Гром, а Дафна — мой рулевой — благодарит своего отца Зевса ярким, бодрым голосом, который заставляет меня еще раз поблагодарить за то, что мы не встретили его где-либо за пределами той параллели, где мы ее подобрали. Последнее, что мне сейчас нужно, это появление похотливого божества на моем мостике, тем более что он может не признать Дафну своей дочерью.
                
                «Капитан?»
                
                Я поворачиваю. Наш штурман смотрит на меня через плечо. Хорошо. Одна из его голов. Другой все еще наблюдает за изогнутым окном, образующим переднюю часть нашего дирижабля, кристально чистым и явно хрупким. Большинство людей, которые нападают на нас, в первую очередь стремятся к этому окну, не задаваясь вопросом, сколько средств защиты мы поставили бы на лист стекла такого размера. Тот факт, что это не сплошная масса ошибок, не кажется ключом к разгадке.
                
                "Что это такое?"
                
                Он неуверенно улыбается. «Кажется, я вижу Флэтайрон».
                
                Это заставляет меня стоять немного прямее. Не на каждой параллели есть Флэтайрон-билдинг. О, у всех, кого мы обнаружили в местах, где европейские колонисты построили поселение в районе, известном нам как «Манхэттен», были планы Флэтайрон-билдинг, но они не всегда строятся, а когда они построены, они не не всегда выживают. Некоторые из них сгорели. Других бомбили. Один из них был заражен искусственной бактерией, предназначенной для уничтожения свалок путем превращения их в пахотную почву, которая превратила ее в самую большую кучу суглинка, которую я когда-либо видел. Целый утюг — повод для радости.
                
                Может быть. «Насколько надежно выглядит конструкция?»
                
                «Кажется, стабильно».
                
                Это хорошо. — На крыше есть док-станция?
                
                — Отрицательно, капитан. Дафна поднимает глаза от своих инструментов. «Млекопитающие под нами указывают и останавливаются, когда мы проходим над головой. Я не думаю, что дирижабль уловил эту параллель».
                
                «О, прекрасно. Примитивы».
                
                «Есть летательные аппараты», — говорит один из членов экипажа мостика. «Похоже, они работают на основе внутреннего сгорания, но они достигают цели. Тоже быстро. Если бы у нас был один из них, мы были бы дома в течение квартала.
                
                «Наши опросы наполовину закончены», — огрызаюсь я. «Вы не можете правильно нанести на карту землю, если вы движетесь по ней слишком быстро, чтобы что-то можно было записать. Пользуйся головой, или мы купим тебе новую.
                
                «Мне нужна новая голова», — говорит навигатор. «Те, что у меня есть, не дают мне полного обзора. Теперь три головы. Три орла — вот где дело » .
                
                Я с трудом умудряюсь не вскидывать руки вверх. — Я спускаюсь на нижнюю палубу, — говорю я. — Пришло время подготовить команду вторжения.
                
                -- Да, капитан, -- кричит рулевой. Все смеются.
                
                Я так устал от этого дерьма.
                
                 
                
                Вот факты о Вселенной, в которой мы живем:
                
                Во-первых, это в основном лист пахлавы, который не был разрезан. Слой за слоем реальность, все легонько покоится друг на друге, все сладкое и вкусное, готовое к съедению. И поверьте мне, когда я говорю, что есть вещи, которые полностью соответствуют концепции пожирания существования, как мы его знаем, по одному хрустящему, наполненному орехами кусочку за раз. Миры, за которыми не наблюдают, имеют тенденцию превращаться в небытие и быть забытыми, наполняя чрево каким-то космическим ужасом, создавая еще одну дыру в тесте. Когда мир съеден и открывается дыра, пожирателям пахлавы легче засунуть туда свои противные маленькие ручонки и вырвать больше кусочков.
                
                Возможно, «твой мир — это вкусная закуска, удачи сегодня спать» — не лучший способ начать разговор, но я из Картографического корпуса, также известного как Мародеры. Дипломатия предназначена для людей с гораздо более высоким уровнем оплаты, чем у меня. Потому что…
                
                Во-вторых, не каждый мир знает, что они не одиноки, и лучшие умы, чем мой, давным-давно поняли, что лучше всего позволить людям разобраться во всем в свое время. Если один мир открывает окно в другой, они считают себя мирными исследователями. Если в мире открыто окно, они рассматривают людей на другой стороне как враждебных захватчиков. Разве люди не забавны? Я имею в виду, если честно, такие карты соответствуют большей части записанной истории в большинстве параллелей, которые мы наметили, но тем не менее, это означает, что мы должны быть осторожны, когда проводим съемку.
                
                Но это не значит, что мы можем остановиться.
                
                Картографический корпус — это совместное предприятие правительств девяти самых передовых параллелей. У нас есть союзы с бесчисленным множеством других. Они присылают нам ресурсы, членов экипажа и припасы, а мы запускаем наши дирижабли в просторы вселенной, составляя карты и записывая все, с чем сталкиваемся. Мы наносим на карту пахлаву, потому что мы не можем сказать, когда чего-то не хватает, если не знаем, что там должно быть. Несмотря на мое штурманское увлечение двигателями внутреннего сгорания, для наших целей они не годятся: они летят слишком быстро, и наши карты заканчиваются дырами, пустыми местами там, где должны быть данные. Мы путешествуем на воздушном корабле, как цивилизованные люди, плывем по бескрайнему морю параллельных миров, составляем свои списки и проверяем их дважды, рассказывая нашим архивам, кто плохой, а кто хороший.
                
                И, конечно же, грабежи. Мы не пираты, но мы и не святые, и мы почти всегда далеко-далеко от дома, если только не находим что-то, что требует немедленного внимания ученых из Университета. Мы собираем безделушки и артефакты, когда путешествуем, вместе с сырьем, прячем их все в нашем трюме, пока мы не можем больше нести и не развернемся и не направимся домой. Мы стараемся никогда не брать с собой ничего особого социального или религиозного значения. Если провести параллели с приличным по численности человеческим населением, то иногда мы даже можем заплатить за то, чем скроемся.
                
                Контакт с дирижаблем, конечно, неизбежен, но это никогда не было серьезной проблемой. Некоторые параллели стреляют в нас, и это нормально: если у них нет возможности перемещаться между слоями пахлавы, у них нет ничего достаточно мощного, чтобы пробить наши щиты. Другие параллели пытаются поклоняться нам как богам, что немного раздражает всех, кроме Дафны, которая относится ко всему спокойно. В конце концов, божественность — это ее семейное дело. В основном люди просто дают нам то, что мы просим, и стараются забыть нас как можно быстрее.
                
                Я и Стабби — мой воздушный корабль, Непоколебимая Труба Славы Ее Величества — занимаемся картографированием Северной Америки с тех пор, как я покинул дом, и часть нашей работы состоит в том, чтобы заглянуть туда, проверить местоположение полууниверсальных ориентиров и посмотреть, есть какие-либо артефакты, нуждающиеся в сохранении. Отсюда наш текущий курс на Флэтайрон-билдинг, который, как я уже говорил, достаточно близок к универсальному, чтобы немного нервировать. Почему это здание? Почему это место? Никто толком не знает, но их много.
                
                Разведчики и рейнджеры группы вторжения, как всегда, чувствуют себя совершенно непринужденно, когда я вхожу в их общие каюты, одну большую комнату, занимающую большую часть нашей нижней палубы. Они имеют свободный доступ в наш трюм, и большинство из них «позаимствовали» различные артефакты для украшения пространства вокруг своих кроватей, гамаков и спальных емкостей. Эффект мало чем отличается от входа в магазин старьевщика, где произошла неудачная встреча с ручной гранатой.
                
                Элоиза играет с Тимом и Томом в какую-то игру, связанную с игрой в кости, используя драгоценные камни вместо костей. Алкестида из мира Дафны лежит лицом вниз в гамаке и тихо похрапывает. Остальной команды вторжения нигде не видно, что меня немного беспокоит.
                
                — Капитан на палубе, — зову я высоким и пронзительным голосом.
                
                Они игнорируют меня.
                
                «Капитан на палубе со своим набором для вскрытия », — кричу я, и они вытягиваются по стойке «смирно», Элоиза выхватывает из воздуха алмаз, который отскакивает к ней, Тим и Том поворачиваются ко мне лицом, Алкестида выкатывается из нее. гамак и приземление кучей на пол.
                
                Это люди, с которыми мне было поручено сохранять реальность. Раньше я задавался вопросом, почему капитаны-картографы, кажется, хотят только один раз дежурить. Я больше не удивляюсь. Теперь мне интересно, сколько профессора собираются дать мне взятку, чтобы я держал рот на замке, когда я вернусь домой. Лучше я получу постоянную должность и письмо от королевы, дающее мне разрешение воскрешать мертвецов, когда я захочу, или я собираюсь в одиночку перебить их регистрационные номера, пока буду пить в каждом пабе Нового Амстердама.
                
                — Привет, капитан, — говорит Элоиза. Она всегда быстрее всех выздоравливала. Она дважды умерла и дважды была воскрешена в полевых условиях, и она по-прежнему такая же веселая, как и в день своего зачисления. — Какой сигнал?
                
                — Манхэттен заселен людьми, и мы направляемся к Флэтайрон-билдинг, — говорю я. — Мы должны пришвартоваться не раньше, чем через двадцать минут.
                
                Тим и Том немного подбадривают. Даже Алкестида поднимает одну руку в воздух, вяло и бессвязно машет ею, прежде чем вернуться к попытке оторваться от пола. Моя команда. Так волнительно.
                
                «Мы не знаем местных обычаев, патогенов или лингвистики, поэтому первая команда будет состоять из вас четверых. Старайтесь избегать контакта с правительством или активизации какой-либо ветви правоохранительных органов. Ты собираешься войти внутрь, осмотреться, посмотреть, сможем ли мы что-нибудь извлечь из этой параллели, и дать нашим картографическим системам время нанести город на карту. Когда я перезвоню тебе, ты приходишь. Понятно?"
                
                — Да, капитан, — послушно хором повторяют они. Что угодно, только бы сойти с корабля и спуститься в город; что-нибудь, чтобы они чувствовали себя полезными. Они хотят выполнять работу, на которую их наняли. Я не могу винить их за это. У них есть склонность оставлять за собой след хаоса и беспорядка. Я могу обвинить их в этом, и делаю это при каждой возможности. Но это команда, которая у меня есть, и замена требует времени, чтобы обучить, назначить и прибыть. Лучше просто работать с тем, что у меня есть, и надеяться, что они никогда не станут причиной перекрестной параллельной войны.
                
                Или что, если они это сделают, это хорошо.
                
                «Мы вас не подведем, капитан», — говорит Элоиза, и она ошибается; Я знаю, что она неправа. Но это не кажется важным, поэтому я просто улыбаюсь, киваю и машу рукой в сторону двери.
                
                 
                
                Картографические системы работали в течение последнего часа, в то время как группа вторжения продвигалась все глубже и глубже в здание, время от времени отправляя короткие сообщения, понятные только Дафне. Это означает, что на Манхэттене преобладает английский язык: если бы мы нашли еще одну параллель, где греки завоевали мир, они бы не использовали греческий язык в качестве своей полукодированной системы обмена сообщениями.
                
                Иногда я думаю, что должен быть лучший способ сделать это или, по крайней мере, более эффективный. Затем я подсчитываю, сколько наших систем я могу починить с помощью торцевого ключа и удара током, и я вспоминаю, почему мы делаем все настолько примитивно, насколько позволяет работа. Люди на земле могут оставить свои прибамбасы. Мы останемся грубыми и останемся в воздухе.
                
                — Э-э, капитан?
                
                Я поворачиваю. Дафна выглядит… обеспокоенной. Выражение иностранное на ее обычно веселом лице. Дрожь беспокойства пробегает по моему позвоночнику и скручивается в животе. Если мы потеряли команду вторжения…
                
                Мы не будем первыми и не последними, и все они знали о рисках, когда подписывались на эту поездку. Увидеть параллельные миры, испытать чудеса, которые невозможно вообразить, и, возможно, погрузиться в них, вот в чем дело. Я знаю это. Я всегда это знал. Они даже не будут первыми членами экипажа, которых мне пришлось оставить, похороненных в земле незнакомого мира. Но каждая смерть обжигает, и я не хочу проходить через это снова, какими бы рутинными ни были риски.
                
                «Отчет», — говорю я.
                
                — Э-э, Алкестида говорит, что тебе нужно спуститься во Флэтайрон-билдинг, — медленно и неуверенно говорит Дафна. Смущенный. «Она говорит, что есть вопросы по торговым соглашениям, которые нам нужны, и местные жители хотят встретиться с вами».
                
                Я моргаю. "Что?"
                
                «Гм, она также говорит, что местные жители предложили вызвать охрану, если вы предпочитаете оставаться в небе, так как любой настоящий капитан спустится и поручится за ее команду».
                
                "Молния." Я на мгновение закрываю глаза. Клятва недостаточно велика. Для этого мне нужна настоящая ненормативная лексика. «Отказ молнии и оборудования ».
                
                Навигатор испуганно задыхается. Я открываю глаза.
                
                «Скажи ей, что я сейчас спущусь», — говорю я и иду к двери в выпускной желоб, прежде чем кто-либо сможет возразить мне или предложить занять мое место, притвориться капитаном, пока я буду в безопасности в небе, хорошо. подальше от мобов с вилами и факелами. Они рискуют собой ради меня. Меньшее, что я могу сделать, это отплатить тем же.
                
                Выпускной желоб прикреплен к днищу нашего корабля, искусная конструкция из прозрачного стекла и металлических полос образует пуповину, которая простирается до крыши Флэтайрона внизу. Аэродинамика никогда не была моей областью; Я не понимаю, как он использует ветер, чтобы замедлить наше падение, или как он может определить разницу между телом, которое он должен уронить, и телом, которое он должен вернуть в удобные объятия Стабби. Он выполняет работу, для которой был создан, и этого мне достаточно. Я вступаю в овальное отверстие в полу, и ветер подхватывает меня и тянет вниз, как утопающую женщину, спешащую на дно морское.
                
                Но я не тону. Здесь, вокруг меня воздух, и сквозь стеклянные стены желоба я вижу этот новый Манхэттен, знакомый и странный одновременно, словно из очень тревожного сна. Затем подо мной видна крыша Флэтайрон-билдинг, и моя группа вторжения стоит вокруг вентиляционной конструкции для подачи воздуха в здание. К ним присоединились несколько человек, которых я не знаю. Это… не отлично. Мы стараемся свести к минимуму взаимодействие с людьми, живущими в различных параллелях, по разным причинам: от «у каждого свой местный грипп» до «мы находим их немного тревожными».
                
                Ничего не поделаешь сейчас. Я выпадаю из парашюта на крышу, расправляю куртку и делаю шаг вперед, уже протянув руку для вежливого, церемониального подтверждения, что я здесь не для того, чтобы кого-то колоть. «Капитан Изабель Лэнгфорд из Стойкой Трубы Славы Ее Величества , к вашим услугам», — говорю я. — Моя команда сказала, что вы хотите поговорить со мной?
                
                Один из местных жителей, трупный мужчина, который выглядит так, будто его уже три или четыре раза убивали и воскрешали — так что, может быть, эти люди более цивилизованны, чем кажутся, — чуть ли не вибрирует, улыбаясь так широко, что рискует разбить себе нижнюю губу. «Это действительно происходит, это действительно, действительно происходит», — говорит он. Он поворачивается к другой местной жительнице, невысокой женщине с седыми волосами и вежливо озадаченным выражением лица. — Ты должен мне десять долларов.
                
                «Я никогда не делала эту ставку», — говорит женщина. — Простите, ах, капитан, но вы хотите сказать, что эти люди действительно прибыли с вашего, ах, воздушного корабля? Из другого измерения?
                
                Что группа вторжения рассказала этим людям? — Да, — сухо говорю я, опуская руку. "Мы пришли с миром. Мы не хотим вам зла.
                
                «Обычно эти два предложения означают одно и то же», — говорит третий местный житель, лысеющий мужчина, который кажется низким рядом с живым трупом, но примерно такого же роста, как и большинство мужчин в моей команде. У него альбийский акцент. Это звучит странно здесь, в родственном Новом Амстердаме. Он такой же неуместный, как и мы. «Есть ли причина, по которой вам нужно сказать и то, и другое?»
                
                — Есть ли причина, по которой тебе нужно было поговорить со мной? — возражаю я. — Я не так часто покидаю корабль.
                
                «Это была я», — говорит Алкестида с искоркой в глазах, которая меня не волнует. «Видите ли, эти милые люди думали, что мы фанаты, которые ворвались в их офис в поисках одного из их авторов». Должно быть, мое замешательство отразилось на выражении моего лица, потому что она ухмыляется и объясняет: «Они публикуют художественную литературу. Научная фантастика. Истории о дирижаблях, параллельных измерениях и людях из совершенно разных временных рамок».
                
                — О милая Молния, мы попали в одну из них, — бормочу я. Я сосредотачиваюсь на нашей троице местных жителей, пытаясь улыбнуться, пытаясь выглядеть так, будто я не хочу столкнуть их всех со здания и покончить с этим. — Мы не можем взять тебя с собой. Живые образцы — нарушение протокола». Я не буду говорить им, что мы иногда набираем новых членов экипажа из неизведанных параллелей. Я не хочу головной боли, да и в любом случае сейчас у нас нет свободных мест.
                
                «Мы уже выяснили это с Алом здесь», — говорит труп, указывая на Алкестиду. «Мы просто надеялись, что вы сядете за кофе, давайте сделаем несколько заметок, пока ваши люди исследуют город. Мы даже готовы сообщить властям, что ваш корабль - рекламный трюк, который мы делаем. Держите наблюдателей подальше.
                
                «Купим обед», — говорит женщина. — Для всей вашей команды.
                
                — Хорошо, — медленно говорю я. «У вас есть зеленые люди на этой параллели?»
                
                «Нет, — говорит альбиец. "Почему ты?"
                
                Я медленно улыбаюсь. Алкестис подмигивает мне.
                
                Это будет весело.`
            }
        ]
    },
    {
        _id: 'idc4bd01da358c8',
        name: 'Эндре Хифон',
        genres: [genres.comedy, genres.tragedy],
        format: formats.novella,
        rating: 142,
        bookmark: false,
        texts: [
            {
                _id: 'idtlmjzni5',
                title: 'КАК ОДИН ТАТАРИН ГАНГСТЕРОВ ПОБЕДИЛ',
                description: 'Про татарина и гангстеров',
                text: `Проводили мы перед Новым Годом экологический аудит в одной фирме, как наша СБ предупреждала, контролируемой прожженными гангстерами. Ну сделали - дело было в Альметьевске - и бандиты предложили нас до Казани подвести, из которой у нас был самолет в Москву. А тут обычный татарин запросто так заявился и подарков новогодних потребовал, незамысловато так улыбаясь: - Проводка, - сказал, - у вас гнилая вместе с пожарной безопасностью, а также газовой трубой в придачу.
                Бандюки, владевшие четвертью города, возмутившись такой наглостью, на три буквы татарина послали, и мы поехали. И что? На половине дороги до татарской столицы, преступные деятели получили телефонограмму, что их фирма отключена от света, газа и воды, а дорога к ней перекопана мощнейшим экскаватором фирмы Камацу. Высадив нас в первом же населенном пункте, гангстеры зайцами помчались к майти-татарину давать взятку, потому что без газа и света их фирма горела так, что и эпитетов не подберешь.`
            }
        ]
    },
    {
        _id: 'id6130f39a3d55b',
        name: 'Факир Валунтас',
        genres: [genres.scientific],
        format: formats.article,
        rating: 489,
        bookmark: false,
        texts: [
            {
                _id: 'idtta56kx2a',
                title: 'ПРОФИЛАКТИКА АЛКОГОЛЬНОЙ ЗАВИСИМОСТИ ПОДРОСТКОВ',
                description:
                    'В статье представлен анализ подходов к проблеме профилактики алкогольной зависимости подростков. Характеризуются существующие подходы, методы и модели профилактической работы, выделены особенности профилактики алкогольной зависимости подростков.',
                text: `В условиях современности по всему миру отмечается возрастающая тенденция злоупотребления алкогольными напитками не только среди взрослого населения, но и среди подростков, что влечет за собой неотвратимое возникновение проблем с физическим и психологическим здоровьем растущего поколения.

                Согласно точке зрения М. Келлера, алкогольная аддикция является заболеванием, «хронической болезнью, соматической, психической, психосоматической, что позволяет сделать вывод о беспорядочном поведении и непрерывном употреблении алкогольных напитков вплоть до возникновения проблем со здоровьем, психических, экономических, социальных функций и проблем с окружающими» [4, с. 67].
                
                Так, формирующиеся зависимости в подростковом возрасте ведут за собой возникновение психической аддикции, подразумевающей наличие постоянного влечения к употреблению алкогольной продукции, а затем, - к аддикции физического уровня, под которой понимается наличие перманентной потребности организма в употреблении алкоголя для поддержания нормального уровня функционирования организма, что обусловлено спецификой механизма формирования зависимости.
                
                Так, согласно статистическим данным, почти 72% опрошенных граждан России впервые пробуют алкогольные напитки в возрасте до 15 лет [2].
                
                Учитывая данные статистики и степень распространенности проблемы алкогольной зависимости в мире и в России, на первое место выходят вопросы, связанные с профилактикой алкогольной зависимости среди подростков.
                
                Как отмечают С.А. Беличева, В.Т. Кондрашенко и др., «профилактика представляет собой систему мероприятий на различных уровнях социальной организации, направленных на сохранение и укрепление здоровья, исключение факторов риска развития заболевания» [1, с. 65].
                
                Следует отметить, что в системе профилактической работы по предотвращению формирования алкогольной аддикции выделяются такие направления, как: социальное, медицинское и юридическое.
                
                В рамках медицинской профилактики алкогольной зависимости проходит работа по разработке методов лечения аддикции, в рамках юридической профилактики предлагаются варианты применения законодательной силы для предотвращения зависимости, тогда как социальная профилактическая работа рассматривается в контексте вспомогательной составляющей.
                
                В данном случае необходимо согласиться с точкой зрения О.А. Голоснова, согласно которой алкогольная зависимость представляет собой как тяжелое заболевание, так и вариант отклоняющегося (девиантного) поведения, обладающего многофакторной детерминированностью [3].
                
                На данный момент в исследовательской литературе выделяются следующие подходы к профилактике алкогольной зависимости у подростков:
                
                Медико-социальный подход, предполагающий работу по информированию подростков о негативных последствиях употребления алкогольных напитков на психическое и физическое здоровье;
                Образовательный подход, который предполагает информирование подростков о существовании проблемы алкогольной аддикции и предоставление свободы выбора на основе имеющейся информации;
                Психосоциальный подход, который подразумевает работу по формированию и развитию у подростков специальных психологических навыков по сопротивлению социальному влиянию, решению конфликтных ситуаций и др. [3].
                Подчеркнем, что психосоциальный подход основан на концепции формирования и развития у подростков достаточного уровня социальной компетенции, обладании умениями и навыками, необходимыми для выполнения тех обязанностей, которые обусловлены социальной ролью подростка.
                
                Первичный этап профилактической работы позволяет сформировать у подростков умение отвергать неинтересные и опасные предложения, способность видеть достоинства и недостатки происходящего и собственных действий, повысить уровень самооценки и уверенности в собственных силах и возможностях.
                
                При этом особое внимание следует уделить работе с ценностными ориентациями подростков и имеющихся у них личностных установок. Важно подчеркивать те ценности и установки, которые противоречат отклоняющемуся поведению и злоупотреблению психоактивными веществами.
                
                Следует развивать волевой компонент личности и чувство ответственности за собственные решения и последующие действия, их результат.
                
                Далее, вторичный этап профилактики алкогольной зависимости у подростков предполагает проведение целенаправленной работы с подростками, входящими в группу риска и уже имеющими склонность к зависимому поведению и злоупотреблению психоактивными веществами. В данном случае целью работы является своевременная диагностическая деятельность по выявлению повышенной склонности к аддикции и соответствующая помощь.
                
                Третичный этап профилактической работы подразумевает под собой целенаправленную деятельность по реадаптации и повторной социализации подростков с алкогольной аддикцией, а также работу с их семьями и близкими. На данном этапе главной задачей является предотвращение дальнейшего разрушения личности и максимальное поддержание имеющейся дееспособности.
                
                Следует выделить основные этапы профилактической работы с подростками по предотвращению алкогольной зависимости:
                
                Этап диагностики, подразумевающий под собой исследование и выявление особенностей личности, которые способны в дальнейшем оказать влияние на формирование зависимого поведения (тревожность, слабо развитая способность к сопереживанию и сочувствию, низкий уровень самооценки и стессоустойчивости и др.), особенностей взаимоотношений в семье и среде сверстников, собственных увлечениях подростка.
                Этап информационный, который предполагает предоставление подросткам информации об особенностях коммуникативного взаимодействия и межличностных отношений, существующих техниках и приемах преодоления стрессовых состояний и конфликтных ситуаций.
                Этап личностный, который включает в себя участие в занятиях, направленных на личностное развитие и коррекцию отдельных личностных особенностей и поведенческих стереотипов, развитие навыков саморегуляции и саморефлексии.
                Подчеркнем, что основной упор в работе с подростками по профилактике алкогольной зависимости должен быть на организацию их свободного времени, просвещение о причинах и негативных последствиях алкогольной аддикции, просвещение педагогических работников о специфике формирования и развития зависимого поведения, способах его первичной диагностики.
                
                Таким образом, следует сделать вывод о том, что алкогольная зависимость подростков представляет собой сложную комплексную проблему, решение которой возможно при тесном взаимодействии и целенаправленной работе всех вовлеченных субъектов. При этом в случае наличия сформированной алкогольной зависимости, необходимым представляется совмещение медицинской реабилитации подростка и работы с его психологической составляющей.
                `
            },
            {
                _id: 'idthkki4a0u',
                title: 'ВЛИЯНИЕ ЭКСТРЕМАЛЬНОГО СПОРТА НА ЗДОРОВЬЕ ЧЕЛОВЕКА',
                description:
                    'Что такое экстремальный спорт и как он влияет на здоровье людей? Положительно или отрицательно? Цель данной статьи заключается в рассмотрении пользы экстремальных видов спорта, а также их влияния на людей и их здоровье.',
                text: `Экстрим (англ. extreme — противоположный, обладающий высокой степенью, чрезмерный, особенный) — это экстраординарные действия, как правило связанные с опасностью для жизни.

                В нынешнее время тема спорта и здорового образа жизни с каждым днем становится всё актуальнее. Кто-то предпочитает обычный бег по утрам, бассейн или фитнес, а кто-то изнурительные тренировки в спортзалах. Но, помимо этого, существуют и экстремальные виды спорта: прыжки с парашютом, велотуризм, винд-серфинг, горный туризм, дайвинг и многое другое. И здесь возникает вопрос: а как же данные виды спорта влияют на здоровье людей и влияют ли вообще?
                
                Экстремальный спорт связан в первую очередь с опасностью, с всплеском адреналина и с очень яркими эмоциями.
                
                Есть люди, которым в жизни не хватает адреналина и острых ощущений, и обычное занятие спортом кажется им довольно обыденным. Данный вид спорта предельно обостряет 6 чувств человека такие как: слух, вкус, интуиция, зрение, осязание и чувство пространства. Также экстремальный спорт – это перешагивание через физический и эмоциональный предел возможностей человека [1]. Но осознают ли люди, что экстремальный спорт может и навредить им? Изнуряя себя тренировками, спортсмены не только перегружают мышцы и связки, но и изнашивают свое сердце. Также частые выплески адреналина тоже не очень полезны для здоровья, ведь это еще и гормон стресса, а длительный стресс приводит организм человека в критическое состояние.
                
                Главным минусом занятия таким спортом непосредственно является риск для жизни человека. Но несмотря на всю опасность экстремального спорта, здесь есть и свои плюсы.
                
                Новые интересные знакомства. Данными видами спорта занимается всё-таки не такое большое количество людей, как например плаванием или хоккеем. Поэтому спортсмены-серфингисты, дайверы и многие другие это не просто спортсмены, а целое сообщество, которое объединяет этих людей по интересам, и благодаря этому интересу, тяги к экстриму люди находят себе новых друзей.
                Экстремальный спорт привлекает людей, которым наскучила однообразная монотонная жизнь в городе. Для них это хорошая возможность добавить красок в скучный, серый день, сделать свою жизнь более яркой, получить незабываемые впечатления, да и выплеск адреналина в кровь стимулирует организм, дарит чувство свободы и эйфории от того, что преодолел себя и свой страх.
                Хорошим плюсом является и то, что экстремальный спорт помогает людям бороться со своими фобиями (клаустрофобия, акрофобия, гидрофобия и др.), что делает их морально сильнее и выносливее к трудностям, с которыми им придется когда-то столкнуться.
                У молодежи занятия экстремальными видами спорта являются особенно актуальными. Бесспорно, что многие молодые люди любят опасность и приключения и для них социальные институты досуга являются важнейшими источниками социально-культурной интеграции и самореализации. В других странах экстремальный молодежный досуг довольно хорошо организован, имеет развитую структуру и доступен для молодежи [2].
                
                Экстремальный спорт развивается активно и в нашей стране, примером могут послужить различные фестивали, соревнования, школы, которые открываются для занятий экстримом.
                
                Фанатов становится всё больше и больше. Несмотря на то, что история экстремальных видов спорта молода, она богата и разнообразна. С каждым годом появляются всё новые виды экстрима, разрабатывается оборудование и спортивный инвентарь [3].
                
                Нами были проведены анкетирования среди молодежи нашего города и студентов Приамурского государственного университета в том числе. Цель анкетирования состоит в том, чтобы узнать, как молодежь относится к экстремальным видам спорта. В результате были получены следующие данные: из числа опрошенных 54 % составляют девушки, 46 % юноши, 72% из которых ответили, что относятся к экстремальным видам спорта нейтрально, а остальные 28% относятся положительно. Отрицательного отношения к данному виду спорта выявлено не было.
                
                Таким образом в ходе исследования стало ясно, что наибольшее количество опрошенных нейтрально относится к экстремальному виду спорта и для них он не представляет никакого интереса.
                
                Но заниматься ли таким видом спорта или нет это личное дело каждого человека, ведь здесь присутствует большой риск для его здоровья и жизни. Попробовав однажды спрыгнуть с парашютом или заняться дайвингом, кто-то, возможно, сразу же втянется в это новое для себя увлечение и изменит свою жизнь навсегда, а кто-то поймет, что данный вид спорта совсем ему не подходит и он скорее предпочтет что-то более безопасное и не станет рисковать своей жизнью.`
            }
        ]
    },
    {
        _id: 'ide72070fe6000d',
        name: 'Клаус Кэнтерберийский',
        genres: [genres.comedy, genres.essay],
        format: formats.publication,
        rating: 233,
        bookmark: false,
        texts: [
            {
                _id: 'idtixo49tql',
                title: 'Эссе по фильму «Человек с бульвара Капуцинов»',
                description:
                    'Просмотр, пожалуй, любого советского фильма тех годов, оставляет особые  положительные эмоции и впечатления на меня, а также заставляет задуматься и сделать выводы.',
                text: 'То же самое, я прочувствовала, посмотрев этот комедийный вестерн в стиле дикого запада. В данном фильме играют просто замечательные актеры: Андрей Миронов, Николай Караченцов, Александра Яковлева, Михаил Боярский, Лев Дуров, Олег Табаков, Игорь Кваша и многие другие…А так же звучат очень красивые и яркие песни, которые многие знают наизусть, такие как «Волшебный луч», «Синема», «За что я люблю ковбоя» и  пр… Главные герои сюжета высокоморальный мистер Джон Фёст (Джонни),прекрасная  мисс Диана Литтл, необузданный и свободолюбивый Чёрный Джек, Гарри Мак-Кью, Билли Кинг, пастор Адамс. Сюжет фильма развивается на диком и необузданном западе, кругом полная свобода действий, развлечения, выпивка, разруха, драки, танцы, вечно пьяные ковбои и джентльмены, легкомысленные дамы, пьянство, никаких законов и порядков, одним словом ХАОС!!!. ….Но все начинает меняться, когда в небольшой городок на диком Западе приезжает мистер Фест, который начинает показывать кино ковбоям в местном салуне. Джентльмены начинают приучаться к хорошим манерам, дамы не узнают своих мужей, которые перестают злоупотреблять алкоголем, в городе наступает гармония и спокойствия. Даже вождь племени индейцев, «Каманчи» узнав и том, что в городе произошли изменения, из-за просмотра неких сюжетов, заинтересовался и тоже приехал лично со своей женой, чтобы насладиться просмотром. Вскоре мистеру Фесту нужно временно покинуть городок по личным делам. Все бы хорошо, но внезапно появляется другой джентльмен, который представляется, как мистер Секонд. Обстановка гоорда тут же меняется в прежнее русло, т.к. этому джентльмену нужны только деньги и он не имеет никакого отношения к искусству. Он начинает показывать агрессивные сюжеты, подталкивающие людей на пьянство, драки, неадекватное поведение… Безусловно, главная идея фильма, о том, что любой будь он последним пропойцом или пройдохой, готов меняться к лучшему, учиться манерам и хорошему воспитанию, с радостью воспринимать искусство, делать определенные выводы. Главное найти способ и подход, заинтересовать человека. Главное, чтобы тот, кто умеет повести за собой толпы, имел светлую душу и хорошие намеренья. Главное, задумываться над своими действиями и поступками и всегда различать хорошее от плохого.'
            },
            {
                _id: 'idt6iqvbak',
                title: 'ЭССЕ. Вечное сияние MARVEL или режиссура первых фаз.',
                description:
                    'Окей, сейчас все именитые режиссёры, кому не лень, критикуют MARVEL и совсем недавно свои пять копеек в Марвелгейт вставил Риддли Скотт, но я не хочу обсуждать это. Я хочу обсудить другое. Например, почему раньше фильмы MARVEL казались живее? Чем была богата режиссура первых фильмов? И, самое главное, почему чизбургер был круче тако?',
                text: `Предыстория. Любовь и отчуждение.
                2017-ый я считаю для себя реперной точкой в увлечении кинематографом. Тогда вышла куча классных фильмов: «Малыш на драйве» Райта, «Бегущий по лезвию 2049» Вильнёва, «Дюнкерк» Нолана, «Три билборда…» Макдоны и, чёрт, я могу продолжать вечно, потому что год был реально насыщенный и я ходил хотя бы раз в неделю в кинотеатр. Замечательное киноманское время…
                
                Но были и не самые тёплые сеансы. Одним из таких я для себя считаю сеанс с фильмом «Человек-Паук: Возвращение домой».
                
                
                Том Холланд (Человек-Паук) и Джон Уоттс (режиссёр) на съёмках "Человек-Паук"
                Выражу не самое популярную оценку, но мне нравятся фильмы MARVEL и смотрю их с 11 лет. В какой-то степени эти фильмы часть моей юности и когда выходила первая часть «Мстителей» мне было не лень встать в 6 утра, чтобы раньше всех купить билеты в анапском кинотеатре. Я помню время, когда на сцены после титров оставался в одиночестве, а меня пытались выгнать уборщики. Короче, да, у меня тёплые чувства к этим историям.
                
                Спустя пять лет мы вместе с племянником, Денисом, ходили на «Человека-Паука» с Холландом. Ден был в восторге от фильма, а я впервые в жизни не сидел на сцене после титров. Я получил зрелищность, веселье, интригу, но что-то мешало мне наслаждаться фильмом. Что-то, что раньше я чувствовал от фильмов MARVEL, но только сейчас понял, что это исчезло. Спустя четыре года нерегулярной рефлексии и небольшого марафона первых фаз киновселенной я, кажется, понял в чём дело.
                
                Импровизация спасла недописанный сценарий
                
                Тони Старк (Роберт Дауни-младший) и Хэппи Хоган (Джон Фавро, режиссёр) на съёмках "Железного человека"
                Начнём с самого начала. История создания «Железного человека» полна сложностей в производстве, но примечательней всего то, что у режиссёра фильм, Джона Фавро, не было готового сценария, но уже была дата релиза фильма. Надо было как-то хитровы*бнуться, чтобы не просто снять фильм, а сделать реально что-то не плохое, потому что у Фавро было две причины почему нельзя обосраться.
                
                Это был первый фильм из цельной киновселенной и начинать с провала как-то не хочется;
                Прошлый фильм Фавро хорошечно провалился в прокате.
                
                Решение, вызванное давление и проблемами со сценарием, оказалось простым: «Давайте дадим свободу актёрам? Даром у нас в касте три номинанта и одна обладательница «Оскара»?».
                
                
                У Гвинет Пэлтроу уже был "Оскар" за "Влюблённого Шекспира", а у Роберта была номинация за "Чаплина".
                Ну и понеслось. Доподлинно известно, что большинство диалогов были импровизацией актёров, как, например, разговор о проблемах компании и пицце в середине фильма.
                
                Джефф Бриджес, исполнитель роли Обадаи Стейна, говорил, что не имел ни малейшего понятия чем они будут заниматься на съёмочной смене и тогда он себе сказал:
                
                Джефф, расслабься, ты снимаешься в студенческом кино за $200 млн. Просто веселись, расслабься
                
                Джефф Бриджес, Актёр
                Также надо учесть, что импровизация была не только актёрской, но и постановочной. Сам режиссёр рассказывал, что утром они садились писать экшен сцену, а вечером снимали.
                
                
                На съёмках "Железного человека" (2008)
                А между тем, руководство MARVEL было в тотальном ужасе из-за хаоса, происходящего на площадке, а Фавро был хоть и под сильным стрессом, но всё же мог спокойно креативить и снимать фильм. Как же так вышло?
                
                И снова две причины.
                
                Первая – истоки режиссёра. Джон Фавро вышел из комедийных фильмов и ему было привычно писать что-либо на лету. Особенно этому благоволил жанр «Железного человека» - политический триллер с элементами… комедии! Так что тут он себя чувствовал в своей тарелке.
                
                
                Потом, в качестве релакса, Фавро снял комедию "Повар на колёсах"
                Вторая – актёры. Да, как бы не тривиально это звучало, но благодаря актёрам импровизация чувствовалась не инородным действием, а чем-то действительно органичным и на основе этого фрагментами создавался образ главных героев, особенно первой скрипке этого проекта – Роберту Дауни-младшему.
                
                
                Сначала ты на вершине
                
                Потом ты падаешь
                
                А потом возрождаешься, как Феникс
                Имея за спиной багаж из актёрского успеха, полного провала в жизни из-за наркотиков, а потом снова возвращение в кино, он смог вложить свой опыт в персонажа и раскрыть его так, чтобы он чувствовался реальным для зриетелей. Чувствовался своим.
                
                В будущем съёмочные группы MARVEL ещё ни раз прибегала к импровизации. От простых форм, по типу диалогов Капитана Америка и Чёрной вдовы в «Другой войне»…
                
                Здесь начиная с 2:05
                …до более сложных, по типу импровизации Энтонии Хопкинса в сцене изгнания Тора из Асгарда.
                
                И давайте на чистоту, самая известная сцена импровизации в итоге стала самой знаковой для киновселенной. Да, я говорю про…
                
                Самое главное во всём этом параде импровизации, то, что у актёров появлялось больше воздуха для раскрытия персонажей и выдачи интересных эмоций. Это краски, которые описывают того, кто перед нами и уже чувствуется не просто картонная болванка, а действительно кто-то, кому сопереживаешь.
                
                Забавно, но краски может добавлять не только актёрская игра, но и небольшие детали.
                
                Детали персонажей или почему я хочу чизбургер?
                Меня всегда впечатляло, что в «Невероятном Халке» есть сцена занятий айкидо в самом начале. Мы видим, что Беннер учится управлять своим гневом и искренне не хочет допустить возвращение Халка. Поэтому, когда в будущем видим, как он пытается успокоить себя с помощью дыхательных упражнений, то чувствуется какой труд он вложил, чтобы защитить окружающих от его второго «Я».
                
                Одна из удалённых сцен показывает, что тема работы с самоконтролем отражалась в практике Беннером медитации
                Это деталь, которая не сильно важна для сюжета. Можно было бы вырезать эту сцену и выиграли бы только в хронометраже (как медитацию), но всё же эта сцена дополняет самого героя и даёт чуть больше простора. Это деталь, которая важна для персонажа.
                
                На самом деле, подобными деталями может быть что угодно. В том числе и с едой. Всё же, как сказал классик эссеистики, если хочешь породнить персонажа со зрителем, то посади его за стол и дай еду. Тот же чизбургер во время пресс-конференции, на которой Тони говорит о своём отце и о том, что Старк Индастриз перестаёт создавать оружие. Фавро пришла идея добавить чизбургер, потому что это показывает заземлённость Старка и добавляет нотку пофигизма, которая близка персонажу.
                
                Позднее, MARVEL ещё ни раз даст персонажам в руки еду, как, например, тако Скотта Лэнга в «Мстители: Финал», но это чувствуется уже не так живо, потому что чизбергер в той сцене был менее навязчивой деталью персонажа, а тут это уже объект для шутки, гэга.
                
                Начинается с 2:29
                Также на этот счёт я вспоминаю сцену из «Мстителей», когда Стив Роджерс aka Капитан Америка херачит по груше, вспоминая эпизоды из войны. Мы видим, что он осознаёт высокий уровень своей силы и он привык запасаться грушами, которые неминуемо будут срываться с петель и отлетать от похоронного удара.
                
                Её можно было разыграть как гэг как тот же эпизод в «Другой войне» во время пробежки, но режиссёр, Джосс Уидон, понимал, что эта сцена не должна быть гэгом, а должна описать то, что Кэп всё ещё живёт прошлым и ужасы той войны всё ещё мучают его. Небольшая деталь, но важная, особенно если учесть, что необходимо правильно раскрыть и других участников команды.
                
                Подобные режиссёрские акценты и формируют восприятие, заставляя зрителей обращать внимание на то, что важно для них.
                
                Кстати говоря о режиссёрах.
                
                «Come and get you love» или вклад авторов
                Не малую роль в первых фильмах MARVEL играли оригинальные авторские видения. Ранее я уже писал, как комедийное прошлое Фавро помогло работать над сценарием параллельно со съёмками, но есть важно помнить то, что и другие режиссёры добавляли идеи из своего режиссёрского арсенала.
                
                Например, Кеннет Брана, режиссёр первого «Тора», имел за плечами огромный опыт в театре и особенно его интересовала тема Шекспира (именно он снял и сыграл главную роль в монументальном «Гамлете» 1996 года). Его любовь к Шекспиру перешла и в историю о двух наследниках Асгарда и даже сам режиссёр подчёркивал в интервью, что в Торе определённо много от работ английского драматурга.
                
                
                Сэр Кеннет Брана раздаёт указания во время съёмок "Тора"
                Но, вероятно, самый известный пример авторского влияния – это «Стражи Галлактики» Джеймса Ганна. История о команде космических преступников, объединившихся в одну команду для спасения галактики от обезумевшего судьи… вообще была не такой в комиксах.
                
                
                Стражи Галактики в комиксах
                В комиксах Звёздный Лорд создал команду из героев для постоянной защиты галактики, но только вербовал он героев с помощью Мантис, которая телепатически заставляла тех присоединиться. Узнав это, команда распадается. Короче, да, в комиксах Питер был всё же «стопроцентным засранцем».
                
                
                Стражи Галактики в фильме
                Первый вариант сценария был написан полностью на основе этой арки комиксов, а Ганн, когда только присоединился к проекту и увидел наработки, просто выпал в осадок и сказал, что итак дело не пойдёт, это не будет работать и надо всё менять.
                
                Взяв свою любовь к историям про неудачников, вспомнив опыт работы над «Супер» (фильм о неудачнике, решившем стать супергероем), а также используя референсы к «Грязной дюжине», «Mass Effect», «Флешу Гордану» и «Звёздным воинам», Ганн переписывает сценарий, создав космооперу о побитых жизнью засранцах, но не «стопроцентных».`
            }
        ]
    },
    {
        _id: 'id96604337869a1',
        name: 'Абюрд Дуран',
        genres: [genres.drama, genres.horror, genres.adventure],
        format: formats.artistic,
        rating: 72,
        bookmark: false,
        texts: [
            {
                _id: 'idty3jgsysm',
                title: 'Лица на портретах',
                description: 'Один человек заблудился в лесу...',
                text: 'Один человек заблудился в лесу. Он долго блуждал и, в конце концов, в сумерках натолкнулся на хижину. Внутри никого не было, и он решил лечь спать. Но он долго не мог заснуть, потому что на стенах висели портреты каких-то людей, и ему казалось, что они зловеще смотрят на него. В конце концов он заснул от усталости. Утром его разбудил яркий солнечный свет. На стенах не было никаких картин. Это были окна.'
            }
        ]
    },
    {
        _id: 'id2ee64aab45939',
        name: 'Дэнка Маклаут',
        genres: [genres.horror, genres.tragedy],
        format: formats.poems,
        rating: 410,
        bookmark: false,
        texts: [
            {
                _id: 'idtektij4oe',
                title: 'Падший воин.',
                description: 'Над душой кровавый ворон',
                text: `Над душой кровавый ворон что-то прокричал,
                Воин падший на поле битвы разрубил астрал.
                Обезличен, обездвижен, в омут без пути
                Не найти ему спасения, не найти любви.
                
                Счастлив он не может быть, не хочет умирать
                И стремится вновь и вновь, о войне мечтать.
                Он с надеждой смотрит в небо, но там только тьма,
                Он глазами ищет веру, а в душе зима.
                
                В нем таится сила воли, жажда воевать,
                Но не может, не умеет в бой с собой вступать.
                Там нет жизни, ни надежды, только лишь туман,
                Только лишь в ночи прохлада, ветер и обман.
                
                Разомкнутый на части, отшатнувшись от креста,
                Взорвал пространство, что есть силы, разметав тела.
                Все закончилось, как прежде, лишь душа в огне
                Выжигая в сердце память, память о войне.`
            }
        ]
    },
    {
        _id: 'id203f03be90eab',
        name: 'Фанич Эзольд',
        genres: [genres.comedy],
        format: formats.sketch,
        rating: 38,
        bookmark: false,
        texts: [
            {
                _id: 'idtmcji1agj',
                title: 'В автобусе',
                description: '',
                text: `В автобусе едет женщина в возрасте с внуком лет 5. Он громко спрашивает:
                — Ба, а сколько тебе лет?
                Она пытается уйти от ответа. Он:
                — Ба, ну скажи первую цифру.
                — Пять.
                Внук:
                — А вторую?
                — Четыре.
                Внук:
                — А третью?`
            },
            {
                _id: 'idt8008mt4i',
                title: 'В войсковой части',
                description: '',
                text: `В войсковой части одна умная голова придумала тренировать личный состав в стрельбе, используя воздушные шарики. Как на стендовой стрельбе по тарелочкам — шарик запускается, ба-бах — попал — шарик лопнул, нет — дальше летит, ждет своей пули.
                Идея немедленно получила развитие — заменить шарики надутыми презервативами — дешевле и веселее.
                Проверили — всем понравилось, и молодой безусый лейтенант был отправлен в ближайшую аптеку с целью оптовой закупки нового вида вооружения. Он долго отнекивался, но ему доходчиво объяснили, что там, где он теперь находится, приказы не обсуждаются, а выполняются, причем быстро и точно.
                Ну, пришел бедолага в аптеку, послонялся по залу, собрался с духом, и попросил у продавщицы ящик презервативов. Когда та удивленно спросила:
                — Зачем вам столько?!
                Он честно ответил:
                — Для тренировки…`
            },
            {
                _id: 'idtahif9l79',
                title: 'Друг рассказывал',
                description: '',
                text: `Друг рассказывал. Был у него кот. Бандит. Как и любой порядочный кот с мордой в два обхвата, частенько пропадал и гулял где вздумается. Ну, домой приходил пожрать, иногда даже на ночь оставался, если хозяева себя вели хорошо. В общем полу-уличный кот.
                Помимо кота была ещё у друга тёща. И было у тёщи, как водится, больное сердце. И хранился у неё в закормах огромный мешок с валерианой. Приходит как-то друг с работы домой (дома на тот момент из людей никого не было), и видит картину маслом. Дверь на балкон “взломана” и как коту удалось её открыть—до сих пор загадка.
                По всей комнате бардак. В центре разорван мешок с валерианой а вокруг лежат коты. Все дворовые коты обитающие поблизости! У друга даже тапок не поднялся кота за бардак воспитать…
                Чувак нашёл мешок с драгоценной валерианой и позвал всех своих друзей! Вот она крепкая кошачья дружба.`
            },
            {
                _id: 'idtqyo2b67',
                title: 'Мандарины',
                description: '',
                text: `На днях купил мандарины в супермаркете. Были они упакованы в такую сумочку в сеточку.
                Пришел домой, открыл- а там из 15 штук 5 оказались с плесенью! Ну, я мандарины в охапку, чек в руки и пошел ругаться. Начал с кассира, потом менеджер подтянулся. Нормальные, говорит, мандарины.
                Я ему сказал: «Хорошо, если нормальные- ешь. Если съешь и не поморщишся- без претензий, тут же уйду». Тот согласился.
                Съел он, в общем, все пять штук плесневелых- и ведь видно, что давится, лицо аж позеленело, но ест!
                — Молодец, — говорю, — А теперь зови старшего менеджера.
                Тот подходит.
                — Так и так, — говорю, — дайте мне новые мандарины, потому что ваш сотрудник мои только что сожрал..`
            },
            {
                _id: 'idtww756bdb',
                title: 'Сын на прогулке.',
                description: '',
                text: `Собираю сына гулять, обуваем сапожки, для ускорения процесса решила помочь:
                — Давай ножку.
                Сын поднимает ногу, мне кажется, что не ту.
                Говорю:
                — Давай другую!
                Он подаёт другую.
                Я понимаю, что в первый раз он был прав, снова ему:
                — Давай другую!
                Сын удивлённо оглядывается по сторонам, разводит руками и говорит:
                — А больше нету!`
            }
        ]
    },
    {
        _id: 'id626ff2dbda6ce',
        name: 'Хануки Нануки',
        genres: [genres.scientific],
        format: formats.sketch,
        rating: 125,
        bookmark: false,
        texts: [
            {
                _id: 'idtzg2tdzlk',
                title: 'В кабинете УЗИ.',
                description: 'Работая в кабинете УЗИ, произошла история.',
                text: `Работая в кабинете УЗИ, произошла история. Женщина пришла на прием с просьбой обследовать все по перечню (перечень обследований вывешен на стенде).
                Провели обследование, отдали описание результата на руки, обстоятельно объяснив что и как у нее, попрощались. Минут через 10 возвращается в кабинет с претензией, что ей посмотрели не все органы, согласно списка.
                Начинаем разбираться конкретно по органам, тут она показывает пальцем на список в графу «Предстательная железа», ее не посмотрели. Объясняем, что у нее посмотреть простату не можем, так как у нее нет этой железы.
                Как это нет, возмущается? У всех есть, а у меня нет?
                Вот к чему приводит невнимательное изучение анатомии и незнание собственного организма.`
            }
        ]
    },
    {
        _id: 'idb2c16e366073f',
        name: 'Датарский Пещь',
        genres: [genres.fantastic, genres.horror, genres.drama],
        format: formats.artistic,
        rating: 234,
        bookmark: false,
        texts: [
            {
                _id: 'idtjqgz5x6i',
                title: 'УБИЛ ДВУХ ЧЕЛОВЕК...',
                description: '',
                text: `Я был в многодневном маршруте с мужчиной, убившим двух человек, второго в тюрьме. Причем обоих он добивал, что считается отягощающим обстоятельством. Этот мужчина так скрипел зубами во сне, что однажды ночью, я разбудил его и пригрозил задушить. Он поверил мне и перестал скрипеть зубами, то есть спать.
                Из всего этого я сделал вывод, что убийцы не такие уж крутые люди, если их так можно напугать.
                Позже я узнал, что в своем районе города Томска этот человек был смотрящим, то есть следил за порядком в преступном мире подведомственного участка.`
            },
            {
                _id: 'idthz1vcb4',
                title: 'ВОТ ВЫШЕЛ Я НА БОГА...',
                description: 'Бог?',
                text: `Вот лег я как-то спать и сразу вышел на  Бога. Весь день был серым, а тут Он весь вокруг и рядом, как ясно солнышко нарисовался: зри, беседуй, грейся, проси чего хочешь! Но я молчал смущенно, как-то неудобно было просить то, что Он с рождения дал, а ты не уберег или не увидел, не углядел, не заценил.  Но ведь вот Он, вокруг, вот Он, как нежная мелодия в ставшим волшебным пространстве! Может, попросить, чтобы избавил хотя бы от месяца одиночества? Нет, не по-человечески это, не по-человечески. Я сам в эту гавань броненосцем вломился, все корабли и шлюпки в ней потопив, а Ему теперь отдуваться, лечить мои немочи, шелушащиеся мертвой кожей, ошибки бестолковые исправлять? Нет, ведь не при чем Он! я сам все от себя отломал, я сам сделал себя ненужным, и после этого Бога умолять, чтоб хоть что-нибудь мраморное мне вернул, что-то новенькое вместо погнившего в слезной сырости?

                Так и не попросил ничего. Просто рядом немножко погрелся. Наверное, Он для этого и приходил...`
            }
        ]
    },
    {
        _id: 'id706817345795b',
        name: 'Сальса Мальса',
        genres: [genres.horror, genres.comedy],
        format: formats.artistic,
        rating: 431,
        bookmark: false,
        texts: [
            {
                _id: 'idtucjtziim',
                title: 'Лето в банке',
                description: 'Про Финское счастье',
                text: `Стоит на кухне "Финское счастье", морозит кусок сала (сестренка, человек мудрый, сказала: пусть лежит, никому не мешает, – на чёрный день!). Пусть.

                Зато полки ниже сверкают боками соков, компотов, варений да джемов.
                
                Ната посоветовала кисель сварить, вот, я и взяла баночку наугад. Показалось, там сока много. Да и цвет хорош! Раскрыла  и ахнула: земляника!
                 
                Летом пахнуло на меня из банки, сочные клубнички шевельнулись от ложки да засмеялись.
                
                Вроде смешно им, что такую красу на кисель пустить хотят!
                
                А "Радость финячья" тоже улыбается и морозит себе всё подряд. Закрыла я шкаф этот б/ушный и радуюсь.
                
                Мама говорила: не настолько богаты мы, чтобы покупать дешевое! А я, мама, купила самое дешевенькое, что было. Надоело, что меня наш дорогущий всё по по рукам да голове ударить норовит.
                
                А от этого "финика" дверцы не отваливаются, морозит изрядно и, главное, тихий, не слышно его. Даром, что б/у.`
            },
            {
                _id: 'idtm1vxdcz',
                title: 'Соль бытия',
                description: '',
                text: `Воде в пруду не хватало простора, ей было жарко, неудобно, как-то мутно на душе. Она старалась: то выбраться на берег, то отстраниться от него как можно дальше. Рыбы совсем не помогали,- бегали взапуски, плевались друг в друга комочками водорослей и играли в чехарду, отчего вода гневно кипела, но явно была не в состоянии справиться со всем этим.

                В лесу тоже становилось тесно. Первые цветы несбывшегося усыпали землю, - то разочарование, не сложив красивых букетов, пало к ногам Вечности.
          Удерживая на дрожащей ладони листа жёлтую звёздочку бутона, линял эрантис, мужал чистотел, а крапива, так и не справившись с дурным характером, задевала проходящих, пуская в ход заранее отрепетированные колкости.
                 Утро, с обломанными ногтями веток, некрасиво блекло, и, улыбаясь жалобно, решилось-таки соснуть под тёплым одеялом неба до вечера. А с ним уж заодно, свернувшись подгорелым калачом, задремал и уж.
               Манкируя прочими, шумели, с лёту пробегая по воде зяблики. Зябко поджимая пальчики, подговаривали друг друга балансировать крыльями и быстро перебирать ногами. Им было весело и непокойно.
                Разбуженная ими лягушка раздумывала - не рано ли восстала ото сна, не всхрапнуть ли ей ещё чуток, тревожа косный ил дня... дна своим редким вздохом.
               Трясогузка, стесняясь, оправляла неудобно севший турнюр, дабы приличным манером поприветствовать насупившегося от одиночества шмеля, неспешно спешащего на раут. Он где-то там, где-нибудь, где все, толкаясь, плетут прозрачные нити бессмысленных бесед, и рисуясь, улыбаются поверх хрусталя фужеров, мелкими глотками смакуя росу...
               Здесь же было совсем пусто, холодная земля источала вкусный аромат бабушкиного обеда... так много всего! Да нужно-то  - совсем чуть чуть, но понимаешь об этом, лишь вкусив, когда уж ничего больше не в состоянии... поделать...`
            },
            {
                _id: 'idtz3hc2qeq',
                title: 'Тени забытого сада',
                description: 'Часть 1, глава 4',
                text: `Ноябрь. Осенние каникулы. Еду в поселок на машине, что поет скрипучим голосом в такт говорливому водителю. Неприятно пахнет бензином и старыми кожаными сиденьями, но это не нарушает предвкушение счастья от встречи с бабушкой и дедушкой. Я улыбаюсь от мысли, что снова услышу ее тихую молитву с придыханием: «Господи Иисусе Христе…» и спор с дедушкой о религии — он не верит в Бога.
                Машина останавливается возле дома, бросаюсь к калитке, а навстречу уже спешит бабушка, раскрыв руки для объятия. Я прильнула к ней и почувствовала аромат ванили. «Булочки приготовила», — радуюсь я. Ее коса щекочет мне нос. «Косица, — так называет ее бабушка. — Вот и все, что осталось от густой косы».
                           — Как ты выросла, моя красавица! Верочка, неужто тебе уже пятнадцать? Невеста.
                           — Бабушка, я не люблю это слово.
                           — Как? А раньше все мечтала о белом платье и о длинной фате.
                          Дедушка заносит в дом сумку.
                          — Книг-то сколько! Хорошо, что тебя сосед привез. Как бы сама донесла до автобуса? Все так же глотаешь книги?
                          — Да, дедушка, вся в тебя, — смеюсь я. Он гладит меня по голове большой жесткой ладонью. Я обнимаю его — крепкого и сильного, как дуб.
                          — Подросла, — замечает он.
                          — Обжились на новом месте? У тебя теперь есть своя комната, — радуется бабушка тому, что мы получили отдельную квартиру.
                          — Да, бабушка, жаль, что уже прохладно и не могу сидеть с книгой на балконе.
                
                          После обеда подхожу к зеркалу в старинной раме, раскладываю черты лица на «похоже на маму» и «похоже на папу». Нахожу больше папиного. «Красавица? — вспоминаю слова бабушки. — И где эта красавица?» Потянула в стороны длинные косы, покрутилась. На белой коже светло-карие глаза кажутся еще светлее, приблизившись вплотную к зеркалу, рассматриваю их. Ничего красивого! Еще эта глупая ложбинка на кончике носа, словно он раздваивается. Хорошо, что это видно, только когда голову поднимаешь вверх. Но я не гордячка, нос не задираю. Кружусь по комнате.
                          Я счастлива.
                          — Хороша, моя внученька, — бабушка подошла неслышно. — А Сашки-то нет, уехал с отцом к родственникам за реку, завтра вернутся.
                          — Так я и не спрашивала о нем, — краснею я. — Расскажи-ка лучше о папе.
                          — Я же тебе в прошлый раз…
                          — Ну бабушка… — прошу жалобным голосом.
                          — Хорошо. Я говорила тебе, что Керим очень хороший, заботливый. Каждый раз привозит подарки. Красивый он у тебя. Помню, когда первый раз увидела его, поразилась белоснежной коже. Брови-то чернющие, а глаза — светло-карие. Это он решил, что Лиде лучше рожать в Пятигорске. Как он радовался, когда ты появилась! Никому не доверял тебя купать и пеленать. Пеленки стирал, гладил… Клал тебя на грудь, и ты тут же засыпала. Любил тебя очень.
                          — Почему они расстались?
                          — Вера, пусть тебе мама скажет.
                          — Ладно, бабушка. Тогда давай про райских птиц. И про прабабушку.
                          — Ты не забыла? Сколько же тебе было, когда о них услышала? Пять? Шесть?
                
                            Мы сидим на диване, она рассказывает, будто поет, я трогаю ее седую косичку, замечаю много коричневых пятен на руках. Мне больно видеть, как меняется моя бабушка.
                            Спустя годы многое забылось, но родные лица, голоса, запах, тепло — со мной. Какой-то звук или слово вдруг вернет в детство, кажется, протяни руку, отодвинь полог времени — и спрячешься за сильной спиной дедушки, уткнешься в грудь бабушки, и ты уже не беспомощный мотылек с обожженными крылышками, а та Вера, что была счастлива в волжском поселке.
                
                             После обеда вышли во двор. Дедушка направился за дровами для печи, бабушка — за соленьями в летнюю кухню, я — к грустной яблоньке с сухими редкими листьями.
                             Воробышки уселись на куст смородины, клюют засохшие ягоды.
                            
                             — Зима ранняя придет, — замечает дедушка. И тут же после его слов, словно ждали команды, примчались тучи. Ветер схватил с клена охапку красных листьев и, пронеся их немного по дорожке, рассыпал узором на блеклой траве. Они немного подвигались, шелестя засохшими кончиками, укладываясь удобно на зиму (не знали, что на вечный сон), и замерли в ожидании то ли следующего дуновения ветра для создания более совершенной композиции, то ли дождя, чтобы закрепил их в причудливой арабеске.
                             Дедушка словно прочитал мои мысли:
                             — После смерти природа оживет весной. Вот бы и людям так…
                             Горечь и понимание того, о чем я пока не должна знать, прозвучали в его словах.
                
                             После ужина показываю бабушке альбом с репродукциями картин, который мы купили с мамой. Знаю, ей нравятся старинные портреты.
                             — Кожа светится, как у твоей мамы, — бабушка провела рукой по изображению Данаи.
                             — Бабушка, почему я не художник? Как можно так точно писать свет? Смотри, лучи солнца как настоящие. — Я показываю «Девушку за верджинелом» Вермеера. Кажется, она смотрит на меня, слегка улыбаясь. Свет ласково касается ее правой щеки, и по ее лицу, как теплый ветерок, пролетают оттенки чувств. Каких? Она влюблена? Чем-то я похожа на нее. Взглядом? Овалом лица? Пристально смотрю в ее глаза, и спокойная радость наполняет меня.
                
                              Бабушка включает радио — слышу нежную мелодию скрипки. Беру лист бумаги и записываю стихи, что полились легко. Они для Саши, завтра у него день рождения.
                
                              Ночью он мне снился, а утром, только я успела умыться, как услышала в прихожей его голос.
                              — Саша! С днем рождения! — кричу ему. — Подожди, я еще не оделась.
                              Спешно натягиваю голубое платье и синюю кофту. Гляжу в зеркало, снимаю синюю и надеваю белую с круглыми пуговицами. Мне не терпится увидеть моего друга. Он что-то говорит бабушке. Голос его изменился — совсем взрослый, с хрипотцой; Саша перестал картавить, только когда волнуется, «р» звучит мягко, и мне это нравится. Бабушка говорит, что мы как родня: краснеем и картавим одинаково. Моему Саше уже семнадцать лет. Моему? Боже мой, я покраснела. Все, не выйду, пока не успокоюсь.
                               — Верочка, ты долго будешь парня держать в коридоре? — Бабушка заходит и улыбается, увидев, что я принарядилась.
                               — Ладно, пусть идет.
                               — Вера, это тебе. — Саша протягивает мне розы. Я знаю, что в поселке их не купишь. Значит, ездил за ними в город?
                               — Спасибо. Но день рождения не у меня, а у тебя. Садись, Саша, я сейчас.
                               Беру со стола открытку со стихами, книгу о художниках Возрождения и протягиваю ему. В его серых глазах вижу себя смущенную, растворяюсь в его взгляде, голова кружится. Саша успевает подхватить меня за плечи и целует в висок. Я мягко убираю его руки. Странный жар окатывает меня. Я не чувствую тела — оно стало золотистым облаком.
                
                                Дома у Саши собралась вся наша компания. С детства мы вместе: десять мальчишек, Наташа и я. Других девочек на Московской улице нет. Да и мы давно «свои пацаны» — так нас называют все, кроме Саши. Я самая младшая, остальным — от шестнадцати лет до восемнадцати.
                
                                Самый старший, Захар, спросил:
                                — Что, даже шампанского не будет?
                                — Еще немного подрасти, Захар, — отвечает ему отец Саши, противник алкоголя. Он физик, раньше преподавал в институте, теперь пишет книги и пособия для преподавателей. Он гораздо старше матери Саши, Ирины. Кто-то судачил, что она его вторая жена, но я не стала слушать всевозможные домыслы о семье моего друга.
                                 Ирина наготовила столько вкусного, что Захар вскоре забыл про свой вопрос.
                                 Включили магнитофон. Я вздрогнула. Это наша любимая песня группы Scorpions. Помню летом, в день моего рождения, Саша по-особенному посмотрел на меня, что-то хотел сказать, но я опередила его какой-то фразой, чтобы он не произнес то, на что я должна дать ответ. В тот день звучала эта мелодия.
                
                                 Саша пригласил меня. Нас влечет друг к другу странной силой, сопротивляться которой сложно. Пытаюсь отстраниться и не чувствовать его прерывистого дыхания, но Саша прижимает меня к себе.
                                 Когда музыка замерла, предложил выйти на улицу.
                                 — Вера, первый снег в этом году, — шепнул он.
                                 Серебристые снежинки подрагивают в воздухе. Хрустит снег под ногами, как накрахмаленное белье. Подошли к дереву. Саша коснулся ветки, покрытой ажурными звездочками, — они полетели на нас.
                
                                 Белое небо легко дышит. Нет верха и низа, нет начала и конца. Чистая хрупкая сфера вобрала нас в себя, оградила от остального мира и бережно покачивает на невидимых волнах.
                                 Никому не слышен наш смех. Возникло ощущение, что перевернули белый земной шар, серебряные пушинки поплыли в невесомости, и не понять: то ли они опускаются с неба, то ли отрываются от земли. Мне казалось, я вижу приближающихся к земле прекрасных эфебов на белых конях. Развеваются их белые гривы, рассыпая сверкающие звезды.
                
                                 Саша что-то говорит, я улыбаюсь и смотрю на него сквозь ажурный шелк, ласкающий лицо. Снежинки садятся на его длинные светлые ресницы, добавляя нежности взгляду.
                                 Умиротворение — и вихрь чувств. Как это может сочетаться? Это и есть счастье? Что же оно такое? Взгляд? Ощущение? Прикосновение? Неожиданно возникло опасение: вдруг все исчезнет как снег? Растает он — и счастье уйдет.
                                 Я ловлю его восхищенный взгляд и понимаю, что сейчас я для него — центр белой вселенной. Его любовь кружит и поднимает над землей, и попытки разобраться в своих чувствах растворяются.
                
                                 Трепетные чувства Саши вызывают во мне беспокойство. Мне кажется, у него они иные, чем у меня. Я ощущаю в нем что-то незнакомое мне, замечаю, как он пытается сдерживать себя, если мы находимся слишком близко.
                
                                 Белая ночная тишина. Она отгородила нас от дневных звуков, от суетности и всего того, что в такие минуты кажется мелким.
                                — Вера, я… — но его слова остановила громкая музыка, что вылетела из распахнутой двери его дома. Мы оглянулись. Наташа в красном платье и на высоких каблуках замерла в проеме, как на кадре диапозитива, и смотрела на нас некоторое время, потом резко развернулась и ушла. Дверь хлопнула.
                                 Вернулась тишина.
                                 Саша стряхивает снег с моего пальто, снимает с рукава большие снежинки. Мы рассматриваем их рисунок, графический и идеальный. А счастье? Оно идеально? Саша произносит глухим голосом, словно у него в горле ком:
                                 — Вера, я…
                                  Испуганно смотрю на него, он наклоняется и осторожно целует меня. Я чувствую вкус его солоноватых горячих губ и ощущаю пронзительную струю тепла и дрожь во всем теле. Вырываюсь и убегаю в дом.
                                  В коридоре сталкиваюсь с Наташей.
                                  — Ты куда летишь? Нам надо поговорить.
                                  — Давай у нас, — говорю ей. Прощаюсь с родителями Саши, и мы уходим.
                                  Саши около дома нет. В ореоле густого снега вижу его фигуру, похожую на странника в нереальном белом пространстве. Саша направляется в сторону колодца. Я хочу бежать за ним, но Наташа схватила меня за руку и потянула за собой как пушинку. Она в этом году вытянулась, фигура ее стала спортивной — Наташа занимается баскетболом. Я рядом с ней — мышка.
                                 — Вера, прости, я давно хотела тебе сказать, что мне нравится Сашка, — начала Наташа, когда мы зашли ко мне домой и уселись на диван. — Вернее, я его люблю. Он же тебе не признавался? Нет?
                                 Я хочу ей ответить и не могу. Голос покинул меня. Откидываю с себя плед, которым мы укрылись.
                                 — Я собираюсь сейчас пойти и признаться ему. Просто хотела тебя в известность поставить, — спуская с дивана ноги, продолжает она. Я спрашиваю неожиданно глухим голосом:
                                 — А он? Извини, кажется, я простыла.
                                 — Ты же знаешь, кроме тебя он никого не замечает. Вера, ты все равно уедешь в Москву. Отпусти его.
                                 — Я его не держу, — отвечаю, а у самой сердце бьется, словно воробей в неволе. — Он же хочет в Ленинград, художником стать.
                                 — Да не получится у него, — раздраженно говорит она. Я замечаю, что ее веснушки стали бледнее, знаю, она пытается избавиться от них и использует разные средства. — Он же учится плохо.
                                 — Наташа, но он талантливо рисует.
                                 — Я поеду с ним, буду поступать в медучилище, институт я не потяну. — Она заплакала и уткнулась в мое плечо.
                                 — Не плачь, Наташа.
                                 — Скажи ему, что не любишь, что тебе нравится кто-нибудь в городе. Мы уедем, а тебе еще два года в школе учиться, знаешь, как все изменится. Влюбишься в кого-нибудь.
                
                                 Она ушла. Иду в кухню, лампу не включаю. Снежный свет отражается на потолке и стене. Беру стакан, он выскальзывает из рук и разбивается. Собираю осколки, похожие на льдинки, подхожу к окну. Снег сыпал и сыпал, белый свет заглядывал в комнату и заливал ее голубоватым светом.
                
                                  Вошла бабушка. Включила лампу.
                                  — Что-то рано в этом году снег. — Вопросительно посмотрела на меня. — Поссорилась с Натальей? Давно пора. Вы такие разные.
                                  — Ты почему не спишь, бабушка? Время одиннадцать.
                                  — Услышала, что-то упало.
                                  — Стакан разбился. — Я плачу.
                                  — К счастью. — Она обнимает меня. — Ты из-за Саши? Он влюблен в тебя.
                                  — Да, бабушка. Я не знаю, что делать.
                                  — Жить, Верочка.
                                 Она запела старинную песню о любви девушки и юноши-сокола;
                руки ее, как крылья голубки, скользили по моим волосам, плечам, теплое сияние исходило от нее. Я постепенно успокоилась.
                                 Когда бабушка ушла, я выключила свет и увидела во дворе Сашу; он ждал, что я его замечу и выйду. Хотела бежать к нему, но сдержалась.
                
                                 В день моего отъезда Саша говорит:
                                 — Вера, приезжай в Ленинград. Ты можешь поступить в университет на факультет журналистики.
                                 — Саша, я только через два года закончу школу.
                                 А сама думаю: «Что ты ответил Наташе? Приедет ли она к тебе?»
                                 — Вера, я хочу на тебе жениться. — Саша краснеет, смущенно приглаживает вихор. — Я люблю тебя.
                                 Я не отвечаю. Мне Саша дорог, но люблю ли я его?
                                 — Ты молчишь… Ладно, Вера, главное, что я тебя люблю. Я буду приезжать на праздники и на каникулы. Ты будешь меня ждать?
                                 — А учиться когда будешь? Да, Саша, я буду ждать, — говорю серьезно и верю в это. Он облегченно вздыхает:
                                 — Буду часто приезжать, — повторяет он. — За тобой надо присматривать.
                                 — Я не маленькая.
                                 — Но для меня ты всегда будешь маленькой.
                
                                  Разговор с Сашей приносит необъяснимую радость и ощущение, что все достижимо и легко, когда он рядом: и в институт поступлю, и книги напишу.
                
                                  Утром, не позавтракав, выскакиваю на улицу вдохнуть холодного воздуха и остудить горящее лицо. Мне снился Саша, мы целовали друг друга так, что огонь в моей груди не стих и после пробуждения.
                                  Безмолвие снега приносит тихую радость. Яблони сияют в снежных цветах. Куст сирени возле крыльца хочет стряхнуть белые шапочки, но тяжело это сделать тонкими оголенными руками, а ветер не спешит на помощь. Я потянулась к поникшей ветке, чтобы освободить ее, — оттуда вспорхнула пичуга, оставляя за собой снежную пыль.
                                  Смотрю на дом Саши, вижу его в окне — как портрет в раме. Сорока слетела с большого дерева, снег зашуршал, посыпался, покрывая портрет серебристой краской.`
            },
            {
                _id: 'idtr5ntxiso',
                title: 'Книга Перемен',
                description: 'Однажды в феврале',
                text: `Февральский вечер не был молчаливым.
                Город вступал в магическую фазу: обострял чувства влюбленных, освобождал из плена иллюзий разлюбивших, напоминал о благодарственной молитве за прожитый день и звучал мелодией Паганини, успокаивая больные души и тела.
     
                Я листаю Книгу перемен – таинственный свиток моей судьбы. Найду ли ответы на вопросы?
                «Придет время и поймешь свой путь», – намекает метафоричный текст.      Когда оно придет? Что принесет? И будет ли снисходительно к нам, разлученным временем и расстоянием?
     
                 Письма летят между континентами. Телефонные звонки рассекают границы стран. «Мне бы только коснуться тебя, – слышу я. – Мы догоняем то, чего были лишены. И время – не наш союзник. Бесценна каждая наша встреча».
           
                 Так сложился наш путь.
     
                 Белый февраль поманил меня в белый сад. Белый мир полон приглушенных вздохов. Снег хрустит и пахнет разрезанным арбузом. Ветер замирает, чувствуя, что происходит нечто важное. Слетают первые снежинки. Устанавливается тишина. В такие минуты ангелы спускаются к нам. 
     
                 Березы причесывают косы – белые пряди крошатся и падают на землю. Деревья готовы надеть венчальный наряд.
                 Старая ель тоже мечтает о счастье. Но не может стряхнуть седое кружево, что зацепилось за колючие ветви. Поверх него плетется новое. И седой дуб уже поглядывает на красавицу ель.   
     
                 Я вздыхаю вместе с деревьями. Замираю в предвкушении необычного.
     
                 Сад готов к церемонии. Снег закончил свое дело. Открылось гладкое, как зеркало, небо и предложило драгоценные камни для диадем невест.
     
                 Сияет мир. Я возрождаюсь со светом звезд. Они осыпаются в моем саду. Я перестаю быть собой, растворяюсь в магической природе, творящей чудеса. И понимаю, что путь мой верен и терпение не напрасно. Об этом намекнула Книга: «Если ты наступил на иней, значит близок и крепкий лед».
     
                  Ночь легла в изголовье кровати. Из золотистого всполоха под смеженными веками является музыкальный сон. Под звуки ангельской мелодии прошлое крошится, как печенье из снега. Я накидываю на венчальное платье шаль из сияющих снежинок и спешу к тебе… 
     
                  Перед рассветом небо – расплавленное теплое серебро. Ночь записана. Ноты слетели с небес.
               
                  Вдруг услышав шуршанье –
                  Раскрывают бутоны цветы на нездешней земле.(1)
     
                  Я чувствую их аромат. Так пахнет нежность.
     
                  Небо разворачивает свиток, что выткан солнечными лучами. В нем моей судьбы предназначенье. Стекает смысл невидимого пророчества: «Только любовь и нежность чувств может соединить неравное время и стереть расстояние. Не повреди хрупкие крылья любви. Не смахни с них пыльцу нежности. Без нее не взлететь».
     
                  Солнце погладило меня по щеке. На золотистых струнах заиграл невидимый музыкант. Так звучит скрипка Страдивари. Говорят, Бог подарил мастеру Антонио чудесное миро, чтобы голос его скрипок вызывал у людей нежные чувства.
     
                  Мы с тобой любим одновременно слушать наши любимые произведения. Сегодня в «программе» Паганини в исполнении Дэвида Гаррета. Музыка соединяет нас.
                  Ты чувствуешь?`
            },
            {
                _id: 'idtwk659kt',
                title: 'Танька-Лошадь',
                description:
                    'Я запомнила этих сестер на всю жизнь. И хотела бы не возвращаться к тем дням, но как? Память сама регулирует, что надо оставить в архивах и периодически доставать, стряхивая пыль времени, а что забыть...',
                text: `Я запомнила этих сестер на всю жизнь. И хотела бы не возвращаться к тем дням, но как? Память сама регулирует, что надо оставить в архивах и периодически доставать, стряхивая пыль времени, а что забыть.

                Эти две женщины несли в себе что-то нечистоплотное и низменное, что никак не соответствовало представлению о жизни десятилетней девочки, воспитывающейся в любви и чистоте.
           
                Мама получила комнату в коммунальной квартире, и мы переехали в город из рабочего поселка. Три комнаты, три семьи. Одна кухня и одна ванная. На кухне - три стола. На нашем столе и на полке над ним - посуда, приборы, две вазы для цветов. На втором - старый обгоревший по низу чайник. На третьем - ничего.
           
                В первые дни мама оставляла для нас еду ( она готовила в пять утра до ухода на работу) на кухне. Но супы и котлеты исчезали еще до того, как мы просыпались. Правда, кастрюли и сковородки были чисто вымыты и стояли на своих местах. Но даже и после того, как мама стала заносить кастрюли в комнату, они опустошались еще до нашего пробуждения.
           
                 Самую большую комнату занимал дядя Слава - высокий, стройный и, как я теперь понимаю, молодой интересный мужчина.Тогда он мне казался очень взрослым и очень умным - в больших очках и с большим портфелем. Суровый и неразговорчивый - он даже здоровался, не разжимая зубов. Видимо, хотел полностью отгородиться от своих соседей, поэтому в комнату к себе поставил электрическую плитку и изредка что-то готовил. Места общего пользования дядя Слава не убирал - он же не пользовался ни кухней, ни ванной - может быть, он мылся глубокой ночью или ходил в баню. Изредка к нему приходила женщина - светловолосая и голубоглазая. Молодая. Я не слышала, когда она приходила и уходила, но иногда видела её в приоткрытую дверь, когда дядя Слава выходил. Такая вот невидимка. Они прятались в комнате, там же готовили еду. А ночью я слышала шум воды - наверное, мыли посуду. Потом из разговоров взрослых услышала, что у него есть жена. А, так это жена... Красивая.
                Но как-то пришла женщина - невысокая, смуглая, с черными длинными локонами:
                 - Привет! Меня зовут Галина. А тебя как, девочка?
           Я спросила:
                 - А вы кто?
                 - Я жена дяди Славы.
           Это так странно. Две жены? Галина приходила редко. Иногда было слышно, как они с дядей Славой негромко спорили, часто ссорились. Все это мне было непонятно, но маме вопросов я задавать не стала.
           
                 Во второй комнате жила Марья Степановна. Она тоже почти не убирала места общего пользования, но по другой причине. У нее была сестра. Её почему-то все называли Танька-Лошадь. Видимо, за высокий рост, худобу и черные густые волосы по плечам. Лицо Марьи Степановны - бесцветное (словно гипсовая посмертная маска - такую я видела в журнале, посвященном Пушкину), на нем забыли дорисовать брови, ресницы, раскрасить губы; волосенки - жидкие и пегие, в каких-то немыслимых мелких кудряшках, сквозь которые светилась неприятная бледная кожа. Иногда кудряшки были тугие, как скрученная проволока, иногда они разматывались и неряшливо падали на лоб грязными рваными тонкими тряпочками. Танька, по сравнению с ней, была  красавица: блестящие волосы и четко очерченные брови, но глаза водянистые - без мысли и чувства. И я думала:" Ну какая же она лошадь? У лошадей такие прелестные темные глаза с поволокой и влажным блеском, умные и грустные".
           
                Обе курили. В то время для меня это было невероятно странно. Женщины курят?!
           Еще они пили и устраивали "сборища" - так судачили соседи по подъезду.
                Однажды я услышала, как Танька, еще трезвая, говорила сестре в коридоре:" Маня, не пей больше. У тебя сердце". А через некоторое время сама выходила из комнаты, покачиваясь, роняла трофейный чайник, поднимала, еще раз роняла уже в раковине. И я со страхом замирала, когда она несла его, уже с кипятком, в комнату...
                В дни, когда у них собиралось "общество" ( так говорила Марья Степановна), еды у них было много. Но они не готовили, а откуда-то приносили. Звучала музыка, слышались громкие разговоры, потом грубые слова...
           
                Хорошо, что наша комната не граничила ни с одним из наших соседей. Вечерами мама не разрешала нам выходить в коридор и на кухню. Однажды я увидела, как из комнаты Марьи Степановны вышла голая белая женщина и шатающийся сквернословящий мужчина (но он был одет),нежно держащий даму за локоток. Мне стало противно, меня тошнило. Мама пыталась объяснить сестрам, что детям не надо этого видеть, требовала прекратить попойки, иначе она заявит в милицию. Но не заявляла. Вызвал милицию дядя Слава. Милиционеры о чем-то поговорили в комнате у хозяйки и ушли. И все осталось по-старому.
           
               На следующий день после таких собраний "общества" в коридоре висел противный запах табака, спиртного и еще чего-то такого мерзкого, что мы, дети, затыкали носы - и бегом в свою комнату. Все это долго стояло в воздухе - даже настежь открытые окна в морозные дни не сразу могли очистить пространство от этого, словно намертво впитавшегося в пол и стены, липкого тошнотворного запаха.
           
               Сестры выглядели весьма тускло и болезненно после бурной бессонной ночи. Марья Степановна, дымя папиросой, растрепанная и опухшая, брела на кухню за водой. Младшая уходила и возвращалась с каким-то аптечным флаконом.
               Я знала, что Танька Лошадь живет одна. У нее была однокомнатная квартира, но почему-то все собирались у старшей сестры.
               Марья Степановна вызывала у меня брезгливость, её младшая сестра - неприязнь, ей я отвела роль жертвы.
           
               Как-то Танька, я слышала, долго уговаривала сестру не общаться "со своим сбродом". Но та отвечала, что это настоящие интеллигентные люди, просто очень несчастные.
               - Давай куда-нибудь уедем, - предлагала Танька.
               - Куда? - спрашивала Марья Степановна. - Ты забыла, почему мы не можем выехать из  этого города? Ты забыла, почему мы здесь?
           
               Однажды я услышала, как Марья Степановна спросила Таньку:
               - Ну, как твой дорогой Витюша? Увидишь, он тебе дорого достанется. Он партийный и никогда не оставит жену. А ты так и будешь ловить искры от его костра.
               Танька ничего не ответила, но от сестры ушла заплаканная и несчастная. Да и Марья Степановна, казалось, всплакнула и потом долго ходила из комнаты в кухню и обратно, нервно попыхивая папиросой.
           
               Как-то осенью я увидела Таньку и Витюшу в парке. Мы с подругой шли по центральной аллее, а справа на тропинке я их и заметила. Они стояли очень близко к друг другу, казалось, им хотелось прижаться, обняться, но в то время были иные нравы... Он, высокий и стройный, в длинном черном кожаном пальто, казался мне романтическим героем из какого-то фильма; она - в сером по фигуре пальто, терракотовых туфлях на среднем каблуке, с черной лакированной сумочкой с короткой ручкой и с гвоздиками в руке была воздушна и красива.  Он ей что-то говорил, она грустно качала головой, не соглашаясь с ним.
           
               В следующий раз я встретила их в этом же парке летом. Сухо. Пыльно. Душно. Все изнывали от жары и ждали дождя. Они шли по своей аллейке и ели мороженое. В руке у нее опять были гвоздики. Они прошли мимо, никого не замечая. И я поразилась: глаза Татьяны были небесно-голубые, большие и красивые. Я услышала: "Дорогой Витюша, давай поедем на море!" В этот раз она мне показалась маленькой девочкой, которая хотела получить долгожданный подарок.
           
                Осенью наша мама попала в больницу, ей сделали операцию. "Много потеряла крови, доживет ли до утра, неизвестно," - я ненароком услышала эти слова медсестры. К маме меня не пустили, и я в слезах побежала домой. Я горько плакала на кухне. Подошла Марья Степановна:" Не плачь! Если мама не выживет, в рай попадет. Она у вас чистая." Я крикнула:" Замолчите!" И убежала в свою комнату, упала на колени и стала просить Бога спасти маму и вернуть её нам. Я читала молитву, хотя никогда ни одной не слышала - как и все( почти все) мы были атеистами. Откуда шли слова - я не знала. Я не помнила, сколько длилась моя молитва, но я так обессилела, что упала на кровать и заснула. А утром - снова в больницу. К маме разрешили зайти. Она была слаба, бледна, но могла тихо разговаривать.
              
                 Когда я вернулась домой, то поняла, как я голодна. Я сутки ничего не ела! На столе увидела яблочный пирог - такой иногда мама покупала в кулинарии. Брат и сестра его не тронули. "Это тетя Таня принесла,- сообщили они. - Мы не знали, можно ли его есть." Я дала им по большому куску, сама тоже немного съела. Но я была уверена, если бы пирог принесла Марья Степановна, я бы его в рот не взяла.
           
                 Однажды Марья Степановна сказала мне, сверкнув золотым зубом, глазным, как она его называла: "Ты все читаешь? Хочешь быть самой умной? Ну-ну..." И резко замолчала. Потом позвала меня к себе. В комнате стоял специфический запах - я вздрогнула и почему-то подумала, что так, наверное, пахнет смерть: холодно и сладковато-гнилостно. Я задержала дыхание - но надолго не хватило. Да и сам этот замученный воздух хотел вырваться в приоткрытую форточку, очиститься и более уже не возвращаться в эту страшную комнату.
           
               Но надо сказать, что в трезвые дни у Марьи Степановны была идеальная чистота ( если бы не этот запах!) Бывшая медсестра, а теперь, как её называли соседи по дому, тунеядка, после сборищ наводила у себя идеальный порядок. Она вычищала свою комнату какими-то медицинскими веществами ( мне казалось - ядовитыми), их  запах разносился на всю нашу коммунальную квартиру и выползал в подъезд.
           
               На столе я увидела фонендоскоп. На окне - большую банку с жидкостью цвета чая, в которой плавало что-то неприятно-скользкое. "Это такой полезный гриб," - негромко сказала Марья Степановна. У неё действительно было много книг( как потом узнала - это малая часть того, что осталось после конфискации и что её  семье, высланной на поселение в наши степи, разрешили взять с собой ). Книги, я заметила, завидные, но мне не хотелось их ни потрогать, ни тем более попросить почитать. Мне казалось, что и от них исходит тот же неприятный запах. Она предложила взять любую книгу (я даже знала, какую я хочу), но я отказалась.
                - Понятно, - произнесла она. - Ну-ну, посмотрим, что из тебя вырастет.
                Она рассказывала о себе и о родителях, и я узнавала иную жизнь, про которую ничего не знала, сопереживала интеллигентной семье, перенесшей донос, тюрьму, ссылку в степной край. Родителей нет в живых, а они с Таней до сих пор не могут вернуться в родной Ленинград. Я никому не стала говорить о том, что узнала, но с тех пор жалела сестер. Я думала о том, какими они были девочками, в какие игры любили играть... Тогда их волосы были чистыми и шелковистыми и пахло от них свежестью и ландышевыми духами. Мне казалось, что это полынная степная пыль окутала девочек и заколдовала и теперь они не могут от нее избавиться.
                Я не раз представляла, какими они будут в старости. И виделись сестры мне в пуховых серых платках, в неопределенного цвета широких пальто, обтягивающих их располневшие тела спереди и скомканных на спине некрасивыми валиками. На больных ногах - мягкие бесформенные башмаки с выпирающими уродливыми косточками больших пальцев.
           
               Но они не дожили до преклонных лет. Об этом я узнала, когда приехала домой на каникулы.
               Марья Степановна умерла прозаично ( так сказала соседка) - сердце не выдержало череды бессмысленных дней, наполненных кутежом, а потом туманным возвращением к действительности - на короткое время.
               Татьяна утонула в ванной ( правда, мне сказали "сварилась",но это так страшно представить). Как это произошло? Я видела картину, как она , забыв открыть кран с холодной водой, лежала в забытьи после очередного "собрания". А может, её сердце тоже не выдержало? Кто знает! Кипяток наполнял чугунное белое лоно смертельного ложа, но она уже ничего не чувствовала. Море другой жизни звало её - не масса адского кипятка, обжигающего бесчувственное лицо и тянущего в огненную пучину, - а море голубых грез, безмятежного существования и безмерного счастья. Море цвета её глаз.
              
                Рассказывали, что дома у нее на столе увидели фотографию прелестного мальчика с грустными голубыми глазами, похожего на неё; в вазе - засохшую гвоздику, рядом письмо, в котором было только начало:" Дорогой Витюша!"`
            }
        ]
    },
    {
        _id: 'iddc8fb7e3dde16',
        name: 'Пищь Мищь Гащищь',
        genres: [genres.essay, genres.scientific],
        format: formats.article,
        rating: 86,
        bookmark: false,
        texts: [
            {
                _id: 'idta0kdxwu2',
                title: 'Фотография девушки',
                description: '',
                text: 'Один старшеклассник скучал на уроке и смотрел в окно. На траве он увидел брошенную кем-то фотографию. Он вышел во двор и подобрал снимок: на нем оказалась изображена очень красивая девушка. На ней было платье, красные туфли, и она показывала рукой знак V. Парень стал расспрашивать всех, не видели ли они эту девушку. Но никто ее не знал. Вечером он поставил фото возле кровати, а ночью его разбудил тихий звук, словно кто-то скребется в стекло. В темноте за окном раздался женский смех. Пацан вышел из дома и начал искать источник голоса. Тот быстро удалялся, и парень не заметил, как торопясь за ним, выбежал на проезжую часть. Его сбила машина. Водитель выскочил из машины и пытался спасти сбитого, но было уже поздно. И тут мужчина заметил на земле фотографию красивой девушки. На ней было платье, красные туфли и она показывала три пальца.'
            },
            {
                _id: 'idtmb981l8j',
                title: 'Бабушка Марфа',
                description: 'Реальная история',
                text: 'Эту историю рассказал внучке дедушка. В детстве он оказался с братьями и сестрами в деревне, к которой подходили немцы. Взрослые решили спрятать детей в лесу, в доме лесничего. Договорились, что еду им будет носить баба Марфа. А вот возвращаться в деревню было строго запрещено. Так дети прожили май и июнь. Каждое утро Марфа оставляла еду в сарае. Сначала забегали и родители, но потом перестали. Дети смотрели на Марфу в окно, она поворачивалась и молча, тоскливо смотрела на них и крестила дом. Однажды к дому подошли два мужика и позвали детей с собой. Это были партизаны. От них дети узнали, что их деревню сожгли месяц назад. Убили и бабу Марфу.'
            }
        ]
    },
    {
        _id: 'id7079170db8ef3',
        name: 'Галадрией Невэжно',
        genres: [genres.adventure],
        format: formats.publication,
        rating: 50,
        bookmark: false,
        texts: [
            {
                _id: 'idtuxksbhb5',
                title: 'И грянул гром',
                description:
                    'Эклз нервничает из-за своего путешествия во времени. Вы, наверное, тоже, если бы собирались встретить монстров, которые вдохновляли парк Юрского периода. Но сможет ли он держать свои нервы под контролем в этой поездке в эпоху тираннозавров? Есть только один способ узнать.',
                text: `The sign on the wall seemed to quaver under a film of sliding warm water. Eckels felt his eyelids
                blink over his stare, and the sign burned in this momentary darkness:
                TIME SAFARI, INC.
                SAFARIS TO ANY YEAR IN THE PAST.
                YOU NAME THE ANIMAL.
                WE TAKE YOU THERE.
                YOU SHOOT IT.
                Warm phlegm gathered in Eckels' throat; he swallowed and pushed it down. The muscles
                around his mouth formed a smile as he put his hand slowly out upon the air, and in that hand
                waved a check for ten thousand dollars to the man behind the desk.
                "Does this safari guarantee I come back alive?"
                "We guarantee nothing," said the official, "except the dinosaurs." He turned. "This is Mr. Travis,
                your Safari Guide in the Past. He'll tell you what and where to shoot. If he says no shooting, no
                shooting. If you disobey instructions, there's a stiff penalty of another ten thousand dollars, plus
                possible government action, on your return."
                Eckels glanced across the vast office at a mass and tangle, a snaking and humming of wires
                and steel boxes, at an aurora that flickered now orange, now silver, now blue. There was a
                sound like a gigantic bonfire burning all of Time, all the years and all the parchment calendars,
                all the hours piled high and set aflame.
                A touch of the hand and this burning would, on the instant, beautifully reverse itself. Eckels
                remembered the wording in the advertisements to the letter. Out of chars and ashes, out of dust
                and coals, like golden salamanders, the old years, the green years, might leap; roses sweeten
                the air, white hair turn Irish­black, wrinkles vanish; all, everything fly back to seed, flee death,
                rush down to their beginnings, suns rise in western skies and set in glorious easts, moons eat
                themselves opposite to the custom, all and everything cupping one in another like Chinese
                boxes, rabbits into hats, all and everything returning to the fresh death, the seed death, the
                green death, to the time before the beginning. A touch of a hand might do it, the merest touch of
                a hand.
                "Unbelievable." Eckels breathed, the light of the Machine on his thin face. "A real Time
                Machine." He shook his head. "Makes you think, If the election had gone badly yesterday, I
                might be here now running away from the results. Thank God Keith won. He'll make a fine
                President of the United States."
                "Yes," said the man behind the desk. "We're lucky. If Deutscher had gotten in, we'd have the
                worst kind of dictatorship. There's an anti everything man for you, a militarist, anti­Christ,
                anti­human, anti­intellectual. People called us up, you know, joking but not joking. Said if
                Deutscher became President they wanted to go live in 1492. Of course it's not our business to
                conduct Escapes, but to form Safaris. Anyway, Keith's President now. All you got to worry about
                is­"
                "Shooting my dinosaur," Eckels finished it for him.
                "A Tyrannosaurus Rex. The Tyrant Lizard, the most incredible monster in history. Sign this
                release. Anything happens to you, we're not responsible. Those dinosaurs are hungry."
                Eckels flushed angrily. "Trying to scare me!"
                "Frankly, yes. We don't want anyone going who'll panic at the first shot. Six Safari leaders were
                killed last year, and a dozen hunters. We're here to give you the severest thrill a real hunter ever
                asked for. Traveling you back sixty million years to bag the biggest game in all of Time. Your
                personal check's still there. Tear it up."Mr. Eckels looked at the check. His fingers twitched.
                "Good luck," said the man behind the desk. "Mr. Travis, he's all yours."
                They moved silently across the room, taking their guns with them, toward the Machine, toward
                the silver metal and the roaring light.
                First a day and then a night and then a day and then a night, then it was day­night­day­night. A
                week, a month, a year, a decade! A.D. 2055. A.D. 2019. 1999! 1957! Gone! The Machine
                roared.
                They put on their oxygen helmets and tested the intercoms.
                Eckels swayed on the padded seat, his face pale, his jaw stiff. He felt the trembling in his arms
                and he looked down and found his hands tight on the new rifle. There were four other men in
                the Machine. Travis, the Safari Leader, his assistant, Lesperance, and two other hunters,
                Billings and Kramer. They sat looking at each other, and the years blazed around them.
                "Can these guns get a dinosaur cold?" Eckels felt his mouth saying.
                "If you hit them right," said Travis on the helmet radio. "Some dinosaurs have two brains, one in
                the head, another far down the spinal column. We stay away from those. That's stretching luck.
                Put your first two shots into the eyes, if you can, blind them, and go back into the brain."
                The Machine howled. Time was a film run backward. Suns fled and ten million moons fled after
                them. "Think," said Eckels. "Every hunter that ever lived would envy us today. This makes Africa
                seem like Illinois."
                The Machine slowed; its scream fell to a murmur. The Machine stopped.
                The sun stopped in the sky.
                The fog that had enveloped the Machine blew away and they were in an old time, a very old
                time indeed, three hunters and two Safari Heads with their blue metal guns across their knees.
                "Christ isn't born yet," said Travis, "Moses has not gone to the mountains to talk with God. The
                Pyramids are still in the earth, waiting to be cut out and put up. Remember that. Alexander,
                Caesar, Napoleon, Hitler­none of them exists." The man nodded.
                "That" ­ Mr. Travis pointed ­ "is the jungle of sixty million two thousand and fifty­five years before
                President Keith."
                He indicated a metal path that struck off into green wilderness, over streaming swamp, among
                giant ferns and palms.
                "And that," he said, "is the Path, laid by Time Safari for your use,
                It floats six inches above the earth. Doesn't touch so much as one grass blade, flower, or tree.
                It's an anti­gravity metal. Its purpose is to keep you from touching this world of the past in any
                way. Stay on the Path. Don't go off it. I repeat. Don't go off. For any reason! If you fall off, there's
                a penalty. And don't shoot any animal we don't okay."
                "Why?" asked Eckels.
                They sat in the ancient wilderness. Far birds' cries blew on a wind, and the smell of tar and an
                old salt sea, moist grasses, and flowers the color of blood.
                "We don't want to change the Future. We don't belong here in the Past. The government doesn't
                like us here. We have to pay big graft to keep our franchise. A Time Machine is finicky business.
                Not knowing it, we might kill an important animal, a small bird, a roach, a flower even, thus
                destroying an important link in a growing species."
                "That's not clear," said Eckels.
                "All right," Travis continued, "say we accidentally kill one mouse here. That means all the future
                families of this one particular mouse are destroyed, right?"
                "Right"
                "And all the families of the families of the families of that one mouse! With a stamp of your foot,
                you annihilate first one, then a dozen, then a thousand, a million, a billion possible mice!"
                "So they're dead," said Eckels. "So what?"
                "So what?" Travis snorted quietly. "Well, what about the foxes that'll need those mice to
                survive? For want of ten mice, a fox dies. For want of ten foxes a lion starves. For want of a lion,
                all manner of insects, vultures, infinite billions of life forms are thrown into chaos and
                destruction. Eventually it all boils down to this: fifty­nine million years later, a caveman, one of a
                dozen on the entire world, goes hunting wild boar or saber­toothed tiger for food. But you,
                friend, have stepped on all the tigers in that region. By stepping on one single mouse. So the
                caveman starves. And the caveman, please note, is not just any expendable man, no! He is an
                entire future nation. From his loins would have sprung ten sons. From their loins one hundred
                sons, and thus onward to a civilization. Destroy this one man, and you destroy a race, a people,
                an entire history of life. It is comparable to slaying some of Adam's grandchildren. The stomp of
                your foot, on one mouse, could start an earthquake, the effects of which could shake our earth
                and destinies down through Time, to their very foundations. With the death of that one
                caveman, a billion others yet unborn are throttled in the womb. Perhaps Rome never rises on its
                seven hills. Perhaps Europe is forever a dark forest, and only Asia waxes healthy and teeming.
                Step on a mouse and you crush the Pyramids. Step on a mouse and you leave your print, like a
                Grand Canyon, across Eternity. Queen Elizabeth might never be born, Washington might not
                cross the Delaware, there might never be a United States at all. So be careful. Stay on the Path.
                Never step off!"
                "I see," said Eckels. "Then it wouldn't pay for us even to touch the grass?"
                "Correct. Crushing certain plants could add up infinitesimally. A little error here would multiply in
                sixty million years, all out of proportion. Of course maybe our theory is wrong. Maybe Time can't
                be changed by us. Or maybe it can be changed only in little subtle ways. A dead mouse here
                makes an insect imbalance there, a population disproportion later, a bad harvest further on, a
                depression, mass starvation, and finally, a change in social temperament in far­flung countries.
                Something much more subtle, like that. Perhaps only a soft breath, a whisper, a hair, pollen on
                the air, such a slight, slight change that unless you looked close you wouldn't see it. Who
                knows? Who really can say he knows? We don't know. We're guessing. But until we do know for
                certain whether our messing around in Time can make a big roar or a little rustle in history,
                we're being careful. This Machine, this Path, your clothing and bodies, were sterilized, as you
                know, before the journey. We wear these oxygen helmets so we can't introduce our bacteria into
                an ancient atmosphere."
                "How do we know which animals to shoot?"
                "They're marked with red paint," said Travis. "Today, before our journey, we sent Lesperance
                here back with the Machine. He came to this particular era and followed certain animals."
                "Studying them?"
                "Right," said Lesperance. "I track them through their entire existence, noting which of them lives
                longest. Very few. How many times they mate. Not often. Life's short, When I find one that's
                going to die when a tree falls on him, or one that drowns in a tar pit, I note the exact hour,
                minute, and second. I shoot a paint bomb. It leaves a red patch on his side. We can't miss it.
                Then I correlate our arrival in the Past so that we meet the Monster not more than two minutes
                before he would have died anyway. This way, we kill only animals with no future, that are never
                going to mate again. You see how careful we are?"
                "But if you come back this morning in Time," said Eckels eagerly, you must've bumped into us,
                our Safari! How did it turn out? Was it successful? Did all of us get through­alive?"
                Travis and Lesperance gave each other a look.
                "That'd be a paradox," said the latter. "Time doesn't permit that sort of mess­a man meeting
                himself. When such occasions threaten, Time steps aside. Like an airplane hitting an air pocket.
                You felt the Machine jump just before we stopped? That was us passing ourselves on the way
                back to the Future. We saw nothing. There's no way of telling if this expedition was a success, if
                we got our monster, or whether all of us ­ meaning you, Mr. Eckels ­ got out alive."
                Eckels smiled palely.
                "Cut that," said Travis sharply. "Everyone on his feet!"
                They were ready to leave the Machine.
                The jungle was high and the jungle was broad and the jungle was the entire world forever and
                forever. Sounds like music and sounds like flying tents filled the sky, and those were
                pterodactyls soaring with cavernous gray wings, gigantic bats of delirium and night fever.
                Eckels, balanced on the narrow Path, aimed his rifle playfully.
                "Stop that!" said Travis. "Don't even aim for fun, blast you! If your guns should go off ­ ­ "
                Eckels flushed. "Where's our Tyrannosaurus?"
                Lesperance checked his wristwatch. "Up ahead, We'll bisect his trail in sixty seconds. Look for
                the red paint! Don't shoot till we give the word. Stay on the Path. Stay on the Path!"
                They moved forward in the wind of morning.
                "Strange," murmured Eckels. "Up ahead, sixty million years, Election Day over. Keith made
                President. Everyone celebrating. And here we are, a million years lost, and they don't exist. The
                things we worried about for months, a lifetime, not even born or thought of yet."
                "Safety catches off, everyone!" ordered Travis. "You, first shot, Eckels. Second, Billings, Third,
                Kramer."
                "I've hunted tiger, wild boar, buffalo, elephant, but now, this is it," said Eckels. "I'm shaking like a
                kid."
                "Ah," said Travis.
                Everyone stopped.
                Travis raised his hand. "Ahead," he whispered. "In the mist. There he is. There's His Royal
                Majesty now."
                The jungle was wide and full of twitterings, rustlings, murmurs, and sighs.
                Suddenly it all ceased, as if someone had shut a door.
                Silence.
                A sound of thunder.
                Out of the mist, one hundred yards away, came Tyrannosaurus Rex.
                "It," whispered Eckels. "It......
                "Sh!"
                It came on great oiled, resilient, striding legs. It towered thirty feet above half of the trees, a
                great evil god, folding its delicate watchmaker's claws close to its oily reptilian chest. Each lower
                leg was a piston, a thousand pounds of white bone, sunk in thick ropes of muscle, sheathed
                over in a gleam of pebbled skin like the mail of a terrible warrior. Each thigh was a ton of meat,
                ivory, and steel mesh. And from the great breathing cage of the upper body those two delicate
                arms dangled out front, arms with hands which might pick up and examine men like toys, while
                the snake neck coiled. And the head itself, a ton of sculptured stone, lifted easily upon the sky.
                Its mouth gaped, exposing a fence of teeth like daggers. Its eyes rolled, ostrich eggs, empty of
                all expression save hunger. It closed its mouth in a death grin. It ran, its pelvic bones crushing
                aside trees and bushes, its taloned feet clawing damp earth, leaving prints six inches deep
                wherever it settled its weight.
                It ran with a gliding ballet step, far too poised and balanced for its ten tons. It moved into a sunlit
                area warily, its beautifully reptilian hands feeling the air.
                "Why, why," Eckels twitched his mouth. "It could reach up and grab the moon."
                "Sh!" Travis jerked angrily. "He hasn't seen us yet."
                "It can't be killed," Eckels pronounced this verdict quietly, as if there could be no argument. He
                had weighed the evidence and this was his considered opinion. The rifle in his hands seemed a
                cap gun. "We were fools to come. This is impossible."
                "Shut up!" hissed Travis.
                "Nightmare."
                "Turn around," commanded Travis. "Walk quietly to the Machine. We'll remit half your fee."
                "I didn't realize it would be this big," said Eckels. "I miscalculated, that's all. And now I want out."
                "It sees us!"
                "There's the red paint on its chest!"
                The Tyrant Lizard raised itself. Its armored flesh glittered like a thousand green coins. The
                coins, crusted with slime, steamed. In the slime, tiny insects wriggled, so that the entire body
                seemed to twitch and undulate, even while the monster itself did not move. It exhaled. The stink
                of raw flesh blew down the wilderness.
                "Get me out of here," said Eckels. "It was never like this before. I was always sure I'd come
                through alive. I had good guides, good safaris, and safety. This time, I figured wrong. I've met
                my match and admit it. This is too much for me to get hold of."
                "Don't run," said Lesperance. "Turn around. Hide in the Machine."
                "Yes." Eckels seemed to be numb. He looked at his feet as if trying to make them move. He
                gave a grunt of helplessness.
                "Eckels!"
                He took a few steps, blinking, shuffling.
                "Not that way!"
                The Monster, at the first motion, lunged forward with a terrible scream. It covered one hundred
                yards in six seconds. The rifles jerked up and blazed fire. A windstorm from the beast's mouth
                engulfed them in the stench of slime and old blood. The Monster roared, teeth glittering with
                sun.
                The rifles cracked again, Their sound was lost in shriek and lizard thunder. The great level of
                the reptile's tail swung up, lashed sideways. Trees exploded in clouds of leaf and branch. The
                Monster twitched its jeweler's hands down to fondle at the men, to twist them in half, to crush
                them like berries, to cram them into its teeth and its screaming throat. Its boulderstone eyes
                leveled with the men. They saw themselves mirrored. They fired at the metallic eyelids and the
                blazing black iris,
                Like a stone idol, like a mountain avalanche, Tyrannosaurus fell.
                Thundering, it clutched trees, pulled them with it. It wrenched and tore the metal Path. The men
                flung themselves back and away. The body hit, ten tons of cold flesh and stone. The guns fired.
                The Monster lashed its armored tail, twitched its snake jaws, and lay still. A fount of blood
                spurted from its throat. Somewhere inside, a sac of fluids burst. Sickening gushes drenched the
                hunters. They stood, red and glistening.
                The thunder faded.
                The jungle was silent. After the avalanche, a green peace. After the nightmare, morning.
                Billings and Kramer sat on the pathway and threw up. Travis and Lesperance stood with
                smoking rifles, cursing steadily. In the Time Machine, on his face, Eckels lay shivering. He had
                found his way back to the Path, climbed into the Machine.
                Travis came walking, glanced at Eckels, took cotton gauze from a metal box, and returned to
                the others, who were sitting on the Path.
                "Clean up."
                They wiped the blood from their helmets. They began to curse too. The Monster lay, a hill of
                solid flesh. Within, you could hear the sighs and murmurs as the furthest chambers of it died,
                the organs malfunctioning, liquids running a final instant from pocket to sac to spleen,
                everything shutting off, closing up forever. It was like standing by a wrecked locomotive or a
                steam shovel at quitting time, all valves being released or levered tight. Bones cracked; the
                tonnage of its own flesh, off balance, dead weight, snapped the delicate forearms, caught
                underneath. The meat settled, quivering.
                Another cracking sound. Overhead, a gigantic tree branch broke from its heavy mooring, fell. It
                crashed upon the dead beast with finality.
                "There." Lesperance checked his watch. "Right on time. That's the giant tree that was scheduled
                to fall and kill this animal originally." He glanced at the two hunters. "You want the trophy
                picture?"
                "What?"
                "We can't take a trophy back to the Future. The body has to stay right here where it would have
                died originally, so the insects, birds, and bacteria can get at it, as they were intended to.
                Everything in balance. The body stays. But we can take a picture of you standing near it."
                The two men tried to think, but gave up, shaking their heads.
                They let themselves be led along the metal Path. They sank wearily into the Machine cushions.
                They gazed back at the ruined Monster, the stagnating mound, where already strange reptilian
                birds and golden insects were busy at the steaming armor. A sound on the floor of the Time
                Machine stiffened them. Eckels sat there, shivering.
                "I'm sorry," he said at last.
                "Get up!" cried Travis.
                Eckels got up.
                "Go out on that Path alone," said Travis. He had his rifle pointed, "You're not coming back in the
                Machine. We're leaving you here!"
                Lesperance seized Travis's arm. "Wait­"
                "Stay out of this!" Travis shook his hand away. "This fool nearly killed us. But it isn't that so
                much, no. It's his shoes! Look at them! He ran off the Path. That ruins us! We'll forfeit!
                Thousands of dollars of insurance! We guarantee no one leaves the Path. He left it. Oh, the
                fool! I'll have to report to the government. They might revoke our license to travel. Who knows
                what he's done to Time, to History!"
                "Take it easy, all he did was kick up some dirt."
                "How do we know?" cried Travis. "We don't know anything! It's all a mystery! Get out of here,
                Eckels!"
                Eckels fumbled his shirt. "I'll pay anything. A hundred thousand dollars!"
                Travis glared at Eckels' checkbook and spat. "Go out there. The Monster's next to the Path.
                Stick your arms up to your elbows in his mouth. Then you can come back with us."
                "That's unreasonable!"
                "The Monster's dead, you idiot. The bullets! The bullets can't be left behind. They don't belong in
                the Past; they might change anything. Here's my knife. Dig them out!"
                The jungle was alive again, full of the old tremorings and bird cries. Eckels turned slowly to
                regard the primeval garbage dump, that hill of nightmares and terror. After a long time, like a
                sleepwalker he shuffled out along the Path.
                He returned, shuddering, five minutes later, his arms soaked and red to the elbows. He held out
                his hands. Each held a number of steel bullets. Then he fell. He lay where he fell, not moving.
                "You didn't have to make him do that," said Lesperance.
                "Didn't I? It's too early to tell." Travis nudged the still body. "He'll live. Next time he won't go
                hunting game like this. Okay." He jerked his thumb wearily at Lesperance. "Switch on. Let's go
                home."
                1492. 1776. 1812.
                They cleaned their hands and faces. They changed their caking shirts and pants. Eckels was up
                and around again, not speaking. Travis glared at him for a full ten minutes.
                "Don't look at me," cried Eckels. "I haven't done anything."
                "Who can tell?"
                "Just ran off the Path, that's all, a little mud on my shoes­what do you want me to do­get down
                and pray?"
                "We might need it. I'm warning you, Eckels, I might kill you yet. I've got my gun ready."
                "I'm innocent. I've done nothing!"
                1999.2000.2055.
                The Machine stopped.
                "Get out," said Travis.
                The room was there as they had left it. But not the same as they had left it. The same man sat
                behind the same desk. But the same man did not quite sit behind the same desk. Travis looked
                around swiftly. "Everything okay here?" he snapped.
                "Fine. Welcome home!"
                Travis did not relax. He seemed to be looking through the one high window.
                "Okay, Eckels, get out. Don't ever come back." Eckels could not move.
                "You heard me," said Travis. "What're you staring at?"
                Eckels stood smelling of the air, and there was a thing to the air, a chemical taint so subtle, so
                slight, that only a faint cry of his subliminal senses warned him it was there. The colors, white,
                gray, blue, orange, in the wall, in the furniture, in the sky beyond the window, were . . . were . . .
                . And there was a feel. His flesh twitched. His hands twitched. He stood drinking the oddness
                with the pores of his body. Somewhere, someone must have been screaming one of those
                whistles that only a dog can hear. His body screamed silence in return. Beyond this room,
                beyond this wall, beyond this man who was not quite the same man seated at this desk that was
                not quite the same desk . . . lay an entire world of streets and people. What sort of world it was
                now, there was no telling. He could feel them moving there, beyond the walls, almost, like so
                many chess pieces blown in a dry wind ....
                But the immediate thing was the sign painted on the office wall, the same sign he had read
                earlier today on first entering. Somehow, the sign had changed:
                TYME SEFARI INC.
                SEFARIS TU ANY YEER EN THE PAST.
                YU NAIM THE ANIMALL.
                WEE TAEK YU THAIR.
                YU SHOOT ITT.
                Eckels felt himself fall into a chair. He fumbled crazily at the thick slime on his boots. He held up
                a clod of dirt, trembling, "No, it can't be. Not a little thing like that. No!"
                Embedded in the mud, glistening green and gold and black, was a butterfly, very beautiful and
                very dead.
                "Not a little thing like that! Not a butterfly!" cried Eckels.
                It fell to the floor, an exquisite thing, a small thing that could upset balances and knock down a
                line of small dominoes and then big dominoes and then gigantic dominoes, all down the years
                across Time. Eckels' mind whirled. It couldn't change things. Killing one butterfly couldn't be that
                important! Could it?
                His face was cold. His mouth trembled, asking: "Who ­ who won the presidential election
                yesterday?"
                The man behind the desk laughed. "You joking? You know very well. Deutscher, of course! Who
                else? Not that fool weakling Keith. We got an iron man now, a man with guts!" The official
                stopped. "What's wrong?"
                Eckels moaned. He dropped to his knees. He scrabbled at the golden butterfly with shaking
                fingers. "Can't we," he pleaded to the world, to himself, to the officials, to the Machine, "can't we
                take it back, can't we make it alive again? Can't we start over? Can't we­"
                He did not move. Eyes shut, he waited, shivering. He heard Travis breathe loud in the room; he
                heard Travis shift his rifle, click the safety catch, and raise the weapon.
                There was a sound of thunder.`
            },
            {
                _id: 'idtn8ruym9e',
                title: 'Золотой медовый месяц.',
                description:
                    'Предпосылка проста: пожилая пара празднует свой золотой юбилей поездкой в ​​город Санкт-Петербург во Флориде. Рассказанная с точки зрения мужа, история написана дедовской растяжкой, которую вы почти слышите, когда читаете. ',
                text: `другой говорит, что когда я начинаю говорить, я никогда не знаю, когда остановиться. Но я говорю ей, что единственный раз, когда у меня есть шанс, это когда ее нет рядом, поэтому я должен использовать его по максимуму. Я предполагаю, что факт в том, что никому из нас не будут рады на собрании квакеров, но, как я говорю Матери, для чего Бог дал нам языки, если Он не хотел, чтобы мы использовали их? Только она говорит, что Он дал их нам не для того, чтобы повторять одно и то же снова и снова, как я, и повторяться. Но я говорю:

                «Ну, мама, — говорю я, — когда люди такие же, как мы с тобой и женаты пятьдесят лет, ты думаешь, что все, что я скажу, будет чем-то, чего ты раньше от меня не слышала? Но для других это может быть новым, поскольку никто другой не жил со мной так долго, как ты.
                
                Итак, она говорит:
                
                «Можете поспорить, что нет, потому что никто другой не смог бы терпеть вас так долго».
                
                «Ну, — говорю я ей, — ты выглядишь вполне здоровой».
                
                «Может, и знаю, — скажет она, — но до того, как выйти за тебя замуж, я выглядела еще здоровее».
                
                Ты не можешь опередить Мать.
                
                Да, сэр, мы поженились всего пятьдесят лет назад, семнадцатого декабря прошлого года, и моя дочь и зять приехали из Трентона, чтобы помочь нам отпраздновать Золотую свадьбу. Мой зять — Джон Х. Крамер, агент по недвижимости. За год он заработал 12 000 долларов, и в Трентоне о нем хорошо отзываются; хороший, стабильный, трудолюбивый. Ротарианцы давно хотели, чтобы он присоединился к ним, но он продолжал говорить им, что его дом — это его клуб. Но Эди наконец заставила его присоединиться. Это моя дочь.
                
                Ну, так или иначе, они приехали, чтобы помочь нам отпраздновать Золотую свадьбу, и была довольно прохладная погода, и печь, кажется, больше не греет, как раньше, и Мать сказала, что надеется, что эта зима не будет такой же холодный, как и последний, имея в виду предыдущую зиму. Итак, Эди сказала, что если бы она была на нашем месте, и если бы нас ничего не удерживало дома, она бы точно не провела здесь больше зим, и почему бы нам просто не перекрыть воду, не закрыть дом и не отправиться в Тампу, штат Флорида? Вы знаете, мы были там четыре зимы назад и пробыли там пять недель, но один только счет за гостиницу стоил нам более трехсот пятидесяти долларов. Итак, Мать сказала, что мы никуда не собираемся грабить. Итак, мой зять заговорил и сказал, что Тампа не единственное место на Юге,
                
                Короче говоря, мы решили сделать это, и Эди сказала, что это будет наш золотой медовый месяц, и в качестве подарка мой зять заплатил разницу между отделением и купе, чтобы у нас было купе и иметь больше конфиденциальности. В купе у вас есть верхняя и нижняя полки, как и в обычном спальном, но это само по себе закрытое помещение и есть умывальник. Вагон, в котором мы ехали, был купе и вообще не имел обычных спальных мест. Это были все отсеки.
                
                Мы поехали в Трентон накануне вечером и остановились у моей дочери и зятя, а уехали из Трентона на следующий день в 15:23.
                
                Это был двенадцатый день января. Мать сидит лицом к передней части поезда, так как у нее кружится голова, когда она едет задом. Я сижу лицом к ней, что меня не трогает. Мы добрались до Северной Филадельфии в 16:03, а до Западной Филадельфии — в 16:14, но не пошли на Брод-стрит. Мы прибыли в Балтимор в 6:30 и в Вашингтон, округ Колумбия, в 7:25. Наш поезд простоял в Вашингтоне два часа, пока другой поезд не подошёл, чтобы забрать нас, и я вышел и поднялся по платформе на вокзал Юнион. Когда я вернулся, наша машина была переключена на другую колею, но я запомнил ее название, La Belle, так как однажды навестил свою тетю в Окономовоке, штат Висконсин, где было озеро с таким названием, так что Мне не составило труда найти место. Но Мать чуть не заболела, опасаясь, что меня оставят.
                
                «Ну, — сказал я, — я бы последовал за вами на следующем поезде».
                
                «Можешь», — сказала Мать и указала, что у нее есть деньги.
                
                «Ну, — сказал я, — мы в Вашингтоне, и я мог бы взять кредит в Казначействе Соединенных Штатов. Я бы притворился, что я англичанин».
                
                Мать уловила мысль и от души рассмеялась.
                
                Наш поезд отошел из Вашингтона в 21:40, и мы с мамой повернули рано, я взял верх. Ночью мы прошли через зеленые поля старой Вирджинии, хотя было слишком темно, чтобы сказать, зеленые они или какого цвета. Когда мы проснулись утром, мы были в Фейетвилле, Северная Каролина. Мы позавтракали в вагоне-ресторане, а после завтрака я разговорился с человеком из соседнего купе. Он был из Ливана, Нью-Гемпшир, мужчина лет восьмидесяти. С ним была его жена и две незамужние дочери, и я заметил, что, по-моему, им вчетвером будет тесно в одном купе, но он сказал, что они ездили каждую зиму в течение пятнадцати лет и знали, как не попасть впросак. путь друг друга. Он сказал, что они направляются в Тарпон-Спрингс.
                
                Мы прибыли в Чарльстон, штат Южная Каролина, в 12:50 и прибыли в Саванну, штат Джорджия, в 16:20. Мы добрались до Джексонвилля, штат Флорида, в 20.45, и у нас было час с четвертью, чтобы пролежать там, но мама подняла шум из-за того, что я сойду с поезда, поэтому мы заставили негра заправить наши места и легли спать, прежде чем мы покинули Джексонвилл. Я плохо спал, так как поезд много тряс и тряс, а Мать никогда не спит в поезде, так как она говорит, что всегда беспокоится, что я выпаду. Она говорит, что предпочла бы себе верхнюю полку, так как тогда ей не пришлось бы беспокоиться обо мне, но я говорю ей, что не могу рисковать, если об этом станет известно, что я позволил своей жене спать на верхней полке. Это заставило бы говорить.
                
                Мы встали как раз вовремя, чтобы увидеть, как наши друзья из Нью-Гэмпшира выходят в Тарпон-Спрингс, куда мы прибыли в 6:53 утра.
                
                Несколько наших попутчиков сошли в Клируотере, а некоторые — в Бельэре, где поезд возвращается прямо к дверям гигантского отеля. Бельэр — зимняя штаб-квартира любителей гольфа, и у каждого, кто вышел оттуда, был свой мешок с клюшками, целых десять и двенадцать штук в мешке. Женщины и все такое. Когда я был молодым человеком, мы называли это блестящим, и для игры требовалась только одна клюшка, а для некоторых из этих парней было бы достаточно одной игры, как мы играли.
                
                Поезд прибыл в Санкт-Петербург в 8.20, и когда мы сошли с поезда, можно было подумать, что это бунт, когда все негры лают в разные отели.
                
                Я сказал Матери, я сказал:
                
                «Хорошо, что у нас есть место, куда можно пойти, и нам не нужно выбирать отель, так как было бы трудно выбрать среди них, если каждый из них лучший».
                
                Она смеялась.
                
                Мы нашли маршрутку, и я дал ему адрес комнаты, которую мой зять купил для нас, и вскоре мы были там и представились хозяйке дома, молодой вдове лет сорока восьми. Она показала нам нашу комнату, светлую и просторную, с удобной кроватью, письменным столом и умывальником. Это стоило двенадцать долларов в неделю, но расположение было хорошее, всего в трех кварталах от Уильямс-парка.
                
                Сент-Пит - это то, что люди называют городом, хотя они также называют его Солнечным городом, поскольку они утверждают, что нет другого места в стране, где меньше дней, когда Старый Сол не улыбается на Матери-Земле, и одна из газет раздает все свои копии бесплатно каждый день, когда не светит солнце. Они утверждают, что раздавали их всего около шестидесяти раз за последние одиннадцать лет. Еще одно прозвище, которое у них есть для города, — «Палм-Бич для бедняков», но я полагаю, что это люди, которые приезжают туда и могут занять в банке столько же, сколько некоторые мальчики Вилли на другом Палм-Бич.
                
                Во время нашего пребывания мы посетили палаточный городок Льюиса, который является штаб-квартирой для туристов Tin Can. Но, возможно, вы о них не слышали. Ну, это организация, которая ездит в отпуск на машине и все возит с собой. То есть они берут с собой свои палатки, чтобы спать и готовить, и они не обслуживают ни гостиницы, ни кафетерии, но они должны быть добросовестными автокемперами, иначе они не могут принадлежать к организации.
                
                Они говорят мне, что у них более 200 000 членов, и они называют себя жестяными консервными заводами, потому что большая часть их еды расфасована в жестяные банки. Одна пара, которую мы видели в Палаточном городке, была парой из Брейди, штат Техас, по имени мистер и миссис Пенс, старику за восемьдесят, и они приехали на своем автомобиле издалека от дома, на расстоянии 1641 миль. У них ушло пять недель на поездку, мистер Пенс проехал все расстояние.
                
                Tin Canners родом из всех штатов Союза, и летом они посещают такие места, как Новая Англия и район Великих озер, но зимой большинство из них приезжает во Флориду и рассеивается по всему штату. Пока мы были там, они провели национальный съезд в Гейнсвилле, штат Флорида, и они избрали своим президентом человека из Фредонии, штат Нью-Йорк. Его титул - Королевский открыватель консервных банок мира. У них есть сочиненная песня, которую каждый должен выучить, прежде чем стать участником:
                
                «Консервная банка навсегда! Ура, мальчики! Ура!
                
                Долой консервную банку! Долой врага!
                
                Мы соберемся у костра, соберемся еще раз,
                
                Кричать: «Мы разбиваем лагерь навсегда!»
                
                Это что-то вроде этого. И участники также должны иметь консервную банку, прикрепленную к передней части их машины.
                
                Я спросил Мать, как бы она хотела путешествовать таким образом, и она сказала:
                
                «Хорошо, но не с таким старым болтливым мозгом, как ты за рулем».
                
                «Ну, — сказал я, — я на восемь лет моложе этого мистера Пенса, который приехал сюда из Техаса».
                
                «Да, — сказала она, — но он достаточно взрослый, чтобы не быть пугливым».
                
                Ты не можешь опередить Мать.
                
                Что ж, одним из первых действий, которые мы сделали в Санкт-Петербурге, было посещение Торгово-промышленной палаты и регистрация наших имен и того, откуда мы родом, поскольку между различными штатами существует сильное соперничество в отношении количества их граждан, приезжающих в город и конечно, наше маленькое государство не выдерживает большого шоу, но все же всякая мелочь помогает, как говорит парень. В общем и целом, сказал нам этот человек, было зарегистрировано одиннадцать тысяч имен, Огайо лидировал с примерно полутора сотнями с лишним, а штат Нью-Йорк был следующим с двенадцатью сотнями. Затем идут Мичиган, Пенсильвания и так далее, по одному человеку с Кубы и из Невады.
                
                В первый вечер, когда мы были там, это было собрание Общества Нью-Йорка и Нью-Джерси в конгрегационалистской церкви, и человек из Огденсбурга, штат Нью-Йорк, выступил с речью. Его предметом была погоня за радугой. Он ротарианец и очень убедительный оратор, хотя я забыл его имя.
                
                Нашим первым делом, конечно же, было найти место, где можно поесть, и, попробовав несколько мест, мы бежим к кафетерию на Сентрал-авеню, который нас вполне устраивал. Мы едим почти все наши блюда там, и это в среднем составляло около двух долларов в день для нас двоих, но еда была хорошо приготовлена, и все было красиво и чисто. Мужчина не против заплатить цену, если вещи чистые и хорошо приготовленные.
                
                На третий день февраля, в день рождения матери, мы расположились и поужинали в отеле «Пуансеттия», и они взяли с нас семьдесят пять центов за стейк из вырезки, который едва ли был достаточно большим для одного человека.
                
                Я сказал Матери: «Ну, — сказал я, — я думаю, это хорошо, что каждый день не твой день рождения, иначе мы были бы в богадельне».
                
                «Нет, — говорит Мать, — потому что, если бы каждый день был моим днемрождения, я была бы к этому времени достаточно взрослой, чтобы давно уже быть в могиле».
                
                Ты не можешь опередить Мать.
                
                В гостинице у них был карточный зал, где несколько мужчин и женщин играли в пятьсот и этот новомодный бридж в вист. Мы также видели место, где они танцевали, поэтому я спросил Мать, не хочет ли она споткнуться о свой легкий фантастический палец ноги, и она сказала, что нет, она слишком стара, чтобы извиваться, как вы должны делать в эти дни. Мы некоторое время наблюдали за тем, как некоторые из молодых людей играли, пока Мать не почувствовала отвращение и не сказала, что нам нужно посмотреть хороший фильм, чтобы избавиться от привкуса изо рта. Мама — отличная киногероиня, и мы ходим сюда два раза в неделю дома.
                
                Но я хочу рассказать вам о парке. На второй день, когда мы были там, мы посетили парк, который очень похож на парк в Тампе, только больше, и каждый день здесь происходит больше веселья, чем вы могли бы потрясти палкой. Посередине большая эстрада и стулья для людей, чтобы они могли ставить и слушать концерты, на которых они дают вам музыку на любой вкус, от Дикси до классических произведений, таких как Hearts and Flowers.
                
                Затем повсюду размечены места для различных видов спорта и игр: шахматы, шашки и домино для тех, кто любит такие игры, и рок и подковы для тех, кто попроворнее. Я и сам предлагал довольно красивую обувь, но за последние двадцать лет почти не делал этого.
                
                Ну, так или иначе, мы купили членский билет в клуб, который стоит один доллар на сезон, и мне сказали, что еще пару лет назад он стоил пятьдесят центов, но им пришлось поднять его, чтобы не пускать туда всякую сволочь.
                
                Что ж, мы с мамой отлично провели день, наблюдая за питчерами, и она хотела, чтобы я принял участие в игре, но я сказал ей, что совсем не тренировался и выставлю себя дураком, хотя я видел, как подавали несколько мужчин, которые, как я полагаю, Я мог бы измерить их без какой-либо практики. Тем не менее, они тоже были хорошими питчерами, и один мальчик из Акрона, штат Огайо, определенно мог бросить красивый ботинок. Мне сказали, что похоже, что он выиграет у них чемпионат США на февральском турнире. Мы уехали за несколько дней до того, как они его провели, и я так и не узнал, выиграет ли он. Я забыл его имя, но он был чистым молодым парнем, и у него есть брат в Кливленде, ротарианец.
                
                Ну, мы просто стояли и смотрели разные игры в течение двух или трех дней, и, наконец, я сел за игру в шашки с человеком по имени Уивер из Данвилла, штат Иллинойс. Он был довольно приличным игроком в шашки, но мне он был не ровня, и я надеюсь, что это не прозвучит как хвастовство. Но я всегда мог постоять за себя на шахматной доске, и здешние люди скажут вам то же самое. Я играл с этим Уивером почти все утро, два или три дня, и он выиграл у меня одну игру, а в другой единственный раз, когда казалось, что у него есть шанс, прозвенел полуденный свисток, и нам пришлось уйти и пойти ужинать.
                
                Пока я играл в шашки, Мать садилась и слушала оркестр, так как она любит музыку, классическую или неважно какую, но все равно однажды она сидела там и между выборами женщина рядом с ней завела разговор. Это была женщина примерно того же возраста, что и Мать, семидесяти или семидесяти одного года, и, наконец, она спросила имя Матери, и Мать назвала ей ее имя и откуда она, и Мать задала ей тот же вопрос, и как вы думаете, кто была эта женщина?
                
                Так вот, сэр, это была жена Фрэнка М. Хартселла, человека, который был помолвлен с Матерью, пока я не вмешался и не вырезал его пятьдесят два года назад!
                
                Да сэр!
                
                Вы можете себе представить удивление Матери! И миссис Хартселл тоже была удивлена, когда Мать сказала ей, что когда-то дружила с ее мужем, хотя Мать не сказала, насколько они были близкими друзьями, или что мы с Мать были причиной того, что Хартселл уехал на Запад. Но это то, что мы были. Хартселл уехал из города через месяц после того, как помолвка была расторгнута, и с тех пор ни разу не возвращался. Он уехал в Мичиган и стал ветеринаром, там он и обосновался, в Хиллсдейле, штат Мичиган, и, наконец, женился на своей жене.`
            },
            {
                _id: 'idtxtfbklel',
                title: 'Изумрудный Город',
                description: 'Короткое описание',
                text: `ори знал еще до приезда в Нью-Йорк, какая у него будет жизнь. Он читал об этом в романах модных молодых авторов, живших там. Он увидел квартиру, маленькую, но с высоким потолком, высоким закопченным окном с пожарной лестницей, вьющейся за химико-розовым небом. Ночи в безумных клубах, утро, сгорбившись над кофе в Ист-Виллидж, согревая руки чашкой, черные брюки, черная водолазка, остроносые черные сапоги. Он собирался нюхать кокаин, но к тому времени, когда он прибыл, это было кончено. Вместо этого он выпил.

                Он был помощником фотографа, заряжал камеры целыми днями, держал экспонометры, размахивал поляроидами, пока они не высохли настолько, что их можно было разорвать. Наблюдая за движением моделей, он иногда беспокоился, что все еще слишком калифорнийский. Что бы вы могли сделать со светлыми волосами песочного цвета — отрезать их? Короткие волосы были в упадке, по крайней мере, для мужчин. Так вот оно и висело, золотое, прямое, как бумага, напоминающее пляжи, которых он никогда не видел, будучи родом из Чикаго (в Чикаго было озеро, но это не в счет). Другим вариантом было набрать или похудеть, но изголодавшийся вид потерял свою привлекательность — следует избегать любого намека на болезнь. Накачанный был путь; не толстый, просто классическое брюшко выше пояса. Но сколько бы Рори ни съел, он оставался точно таким же. Вместо этого он начал курить, хотя это обжигало ему горло.
                
                            Рори погасил сигарету и проверил, выключен ли свет в фотолаборатории. Он всегда уходил последним; его босс Везуви вручал ему камеру, как только был сделан последний кадр, а затем уносился через море контейнеров из-под пленки, пластиковых стаканчиков и выброшенных листов бумаги для фона. Везуви был одним из тех людей, которым всегда было куда пойти. Он был благословлен чудесным брюшком, которым Рори старался не восхищаться слишком открыто. Он не хотел, чтобы Везуви неправильно понял.
                
                Рори сгреб мусор в мешки, затем выключил свет, запер студию и вышел на улицу. Сумерки были его любимым часом — металлические ворота скользили по витринам магазинов, газеты летели с тротуара в небо, атмосфера обещания и заброшенности. Именно таким он ожидал увидеть Нью-Йорк, и был взволнован, когда город подчинился.
                
                Он поехал на метро в центр города, чтобы навестить Стейси, модель-неудачника, которую он обожал вопреки всему. Стейси — когда девушки с такими именами, как Зейн, Анушка и Брид, регулярно давали ему свои номера телефонов во время съемок. Стейси отказалась изменить свое имя. «Если я выживу, — сказала она, — они будут счастливы называть меня как угодно». Она никогда не признавала, что терпит неудачу, хотя это было очевидно. Рори очень хотелось поднять эту тему, поговорить с ней, но он боялся.
                
                Стейси лежала на кровати в туфлях. Рядом с ней на столе стояла диетическая кола. Каждое утро она взвешивалась, а когда ей было меньше 120, в тот день она позволяла себе настоящую колу.
                
                — Что случилось на Базаре? — спросил Рори, присаживаясь на край кровати. Стейси села и пригладила волосы.
                
                — Как обычно, — сказала она. «Я слишком коммерческий». Она пожала плечами, но Рори видел, что она обеспокоена.
                
                — И это было пустяком, — продолжила Стейси. «Во время моего следующего визита этот парень продолжал смотреть на меня и листать мою книгу, и, конечно же, я думал: «Фантастика, он собирается нанять меня». Итак, вы знаете, что он наконец говорит? Я недостаточно уродлив. Он говорит: «Красота сегодня — это уродливая красота. Посмотрите на этих девушек, они монстры — великолепные мифические монстры. Если девушка не уродлива, я не буду ее использовать». '
                
                Она повернулась к Рори. Он увидел слезы в ее глазах и почувствовал себя беспомощным. — Какой ублюдок, — сказал он.
                
                К его удивлению, она начала смеяться. Она легла на кровать и позволила смеху потрясти ее. «Я имею в виду, — сказала она, — убиваю себя, чтобы оставаться худой, смазываю волосы горячим маслом, делаю маникюр, и что он мне говорит? Я недостаточно уродлив!
                
                — Это сумасшествие, — сказал Рори, беспокойно наблюдая за Стейси. — Он не в своем уме.
                
                Она села и протерла глаза. Она выглядела небрежно счастливой, как иногда выглядела после второй порции джина с тоником. Восемь месяцев назад, после года тщательного планирования, она купила себе билет в Нью-Йорк из Цинциннати. И это было только начало; Стейси надеялась оседлать волну своего успеха по всему миру: Париж, Токио, Лондон, Бангкок. Полки ее крохотной квартирки были завалены картами и путевыми книгами, и всякий раз, встречая иностранца — все равно откуда, — она тщательно записывала его адрес в маленькую книжку в кожаном переплете, уверенная, что скоро она будет повсюду. . Она была из тех девушек, для которых ничего не происходит случайно, и Рори было больно наблюдать за ее борьбой, когда весь день в мастерской Везуви он видел девушек, чьи жизни были случайностью за случайностью,
                
                — Рори, — сказала Стейси. — Посмотри на меня минутку.
                
                Он послушно повернулся. Она была так близко, что он чувствовал запах теплого молочного лосьона, который она наносила на лицо. — Тебе когда-нибудь хотелось, чтобы я был еще уродливее? она спросила.
                
                — Боже, нет, — сказал Рори, отстраняясь, чтобы посмотреть, не шутит ли она. — Что за вопрос, Стейс.
                
                'Ну давай же. Вы делаете это весь день. Она снова приблизилась к нему, и Рори поймал себя на том, что смотрит на крошечные поры по обеим сторонам ее носа. Он пытался думать о студии и девушках там, но когда он сосредоточился на Стейси, они исчезли; и когда он думал о студии, он больше не мог видеть Стейси. Это был мир, которому она не принадлежала. Глядя на напряженное, выжидающее лицо Стейси, Рори почувствовал ужасную силу; нужно так немного, подумал он, чтобы раздавить ее.
                
                — Неважно, — сказала она, когда Рори не ответил. — Я не хочу знать.
                
                Она встала и пересекла комнату, затем наклонилась и прижала ладони к полу. В старшей школе она занималась гимнастикой и все еще была удивительно гибкой. Эта гибкость восхищала Рори так, что почти стыдила его — в постели она садилась, вытянув ноги прямо перед собой, затем наклонялась и упиралась щекой в голени. Случайно, как ни в чем не бывало! Рори не осмелился сказать ей, как это его взволновало; если бы она знала об этом, то это было бы не то же самое.
                
                Стейси встала, покрасневшая и снова спокойная. — Пошли отсюда, — сказала она.
                
                Ее квартира находилась рядом с Коламбусом, улицей, которую Рори презирал, но которая, тем не менее, завораживала его. Он и Стейси шли рука об руку, заглядывая в витрины ресторанов так же жадно, как посетители выглядывали из них. Как будто им всем сказали, что какой-то друг может пройти здесь сегодня вечером, и они не сводили глаз с глаз.
                
                'Куда мы должны пойти?' — спросила Стейси.
                
                Рори хрустнул костяшками пальцев один за другим. Вопрос заставил его нервничать, как будто он должен был знать какой-то правильный ответ. Где были важные люди? Иногда Рори поражало ощущение, что они были точно там же, где и он, всего несколько мгновений назад, но только что ушли. Хуже всего было то, что он точно не знал, кто они такие. Ближе всего он подошел к тому, что знал людей, которые, казалось, знали; его сосед по комнате, Чарльз, фуд-стилист, который специализировался на ложках, и, конечно же, Везуви. Везуви был его основным источником.
                
                Они направились в центр города, наслаждаясь последними теплыми днями осени и приятной захудалостью Седьмой авеню. Они миновали перекрестки, где под слоями смолы виднелись участки старого булыжника, остатки еще одного нью-йоркского Рори, смутно припоминаемого из романов: кареты и цилиндры, репутация и оскорбления.
                
                — Рори, — сказала Стейси, — теперь, когда ты добился успеха, ты чувствуешь что-то большее?
                
                Рори удивленно повернулся к ней. «Кто сказал, что я успешен?»
                
                'Но ты!'
                
                Я не один. Я помощник Везуви.
                
                Стейси казалась потрясенной. — Это не никто, — сказала она.
                
                Рори ухмыльнулся. Это был забавный разговор. 'Ага?' он сказал. — Тогда кто это?
                
                Стейси на мгновение задумалась. Внезапно она рассмеялась — так же беспомощно, как она смеялась на кровати, как будто мир случайно стал смешным. Все еще смеясь, она сказала: «Помощник Везувия».
                
                По предложению Стейси они взяли такси до бистро TriBeCa, куда часто ходил Везуви. Вероятно, это было дорого, но Рори только что заплатили — какого черта, он угостит Стейси ужином. Может быть, он даже позвонит Чарльзу, чтобы узнать, вернулся ли тот из Лос-Анджелеса, где всю неделю работал укладкой для Сары Ли. Рори не завидовал Чарльзу за его работу, хотя он хорошо зарабатывал; иногда он не спал полночи, наклеивая пинцетом семена кунжута на булочки для гамбургеров или замешивая и окрашивая соленое тесто, которое больше походило на мороженое на картинках, чем на настоящее мороженое. Рори был поражен, узнав, что при съемке хлопьев для завтрака вместо молока обычно используется клей Элмера. «Он белее, — объяснил Чарльз. «Также он льется медленнее и не пропитывает хлопья». Рори находил это тревожным, но до сих пор не совсем понимающим.
                
                В ресторане Рори заметил самого Везуви за большим круглым столом в глубине. Вернее, Везувий заметил его и позвал с сердечностью, которая могла означать только то, что ему наскучило его нынешнее общество. Широким взмахом руки он поманил их к себе.
                
                Официанты пододвинули стулья, и Рори и Стейси сели. Стейси заказала джин с тоником. Рори видел, что она нервничает — девушки за столом были лицами, которые вы часто видели вокруг: рыжеволосая Дафна, Инге с ее гуппи-лицом, другие, чьи имена он забыл. Его огорчило то, что он увидел Анушку, угрюмую девушку, чье путешествие из какого-то сурового сибирского городка на вершину нью-йоркской моды, казалось, произошло за полдня. Однажды она задержалась в студии, пока Рори убирался после работы, напевая песню Fine Young Cannibals и бесцельно листая свой экземпляр «Великого Гэтсби». «Мой отец — профессор, — сказала она ему. «Он преподает эту книгу». 'На русском?' — недоверчиво спросил Рори. Анушка засмеялась. — Конечно, — сказала она, сворачивая слово со своим акцентом. 'Почему нет?'
                
                За пределами студии Рори и Анушка неуверенно бродили в сумерках. Рори должен был встретиться со Стейси, но ему было неловко говорить об этом Анушке. Вместо этого он рванулся вперед и поймал такси, оставив Анушку стоять на обочине, затем расплатился с водителем через три квартала и поехал на метро к Стейси. Он пришел трясясь, озадаченный своим идиотским поведением.
                
                С тех пор Анушка пугала его; На прошлой неделе, когда он загружал камеру Везуви, она небрежно сообщила числовое значение своего коэффициента умственного развития, а затем подвергла его унизительной викторине по Великим книгам. — Вы много читали Достоевского? она вызвала шаткую лестницу, где Рори боролся со светом. «Братья Карамазовы»? Нет? А как насчет «Войны и мира»? Когда Рори снова сказал, что «Война и мир» — это произведение Толстого, Анушка густо покраснела, вернулась на съемочную площадку и больше с ним не разговаривала. Рори чувствовал себя ужасно; он никогда не читал ни слова из «Войны и мира». Он даже подумывал признаться в этом Анушке после съемок, когда она ворчливо собирала свои вещи. Но какого черта, решил он, пусть она думает, что он гений.
                
                Теперь Рори посмотрел на Везувия, растянувшегося среди моделей: сфинкс, оливковая кожа, его коротко подстриженная борода с проседью, хотя в его растрепанных вьющихся волосах этого не было видно. Он был невысокого роста и носил сапоги на высоком каблуке, которые Рори находил эффектными. Везувий был немногословен, но часто производил впечатление, что он вот-вот заговорит. Разговор шел вокруг него неуверенно, готовый быть отметенным в любой момент, что бы ни сказал Везуви. Рори с обожанием наблюдал за ним поверх стакана бурбона, не в силах поверить, что он сидит с Везуви после того, как столько раз наблюдал, как он ускользает в такси, чувствуя, как будто большая часть того, что имело значение в мире, исчезает вместе с ним. И все же Рори не был полностью счастлив: все за столом смотрели на него, особенно Анушка, и он чувствовал, что в обмен на участие,
                
                Он взглянул на соседний столик, где разговор казался более оживленным. Это была группа людей, живущих в центре города, с короткими стрижками и гигантскими серебряными медальонами, похожими на свергнутых средневековых королей. В первый месяц своего пребывания в Нью-Йорке Рори встречался с девушкой, похожей на тех, что сидели за тем столиком — Дейв, как она себя называла. На ней не было ничего, кроме черного: объемные свитера, короткие свободные юбки, шерстяные колготки и армейские ботинки с круглым носком. Острые ощущения от отношений для Рори заключались в основном в том, чтобы наблюдать, как Дэйв раздевается — было что-то потрясающее в виде ее стройной белой фигуры, появляющейся из всей этой тьмы. Закончив раздеваться, Рори часто хотелось, чтобы она снова надела часть наряда или, что еще лучше, снова полностью оделась и начала все сначала.
                
                 Везуви смотрел на Стейси. — Ты выглядишь знакомо, — сказал он. — Я использовал тебя для чего-то?
                
                — Однажды, — сказала она. — Четыре с половиной месяца назад.
                
                — Верно, теперь я вспомнил. Это было так. . .' Он вяло махнул рукой, что означало, что он понятия не имеет.
                
                — Для Элль, — сказала Стейси. «Галстуки-бабочки». Это была ее лучшая работа, и она была раздавлена, когда на фотографиях, напечатанных в журнале, не было ее головы. По словам ее агента, использовать их в своей книге было бы отчаянием, поэтому она приклеила их к зеркалу в ванной. Рори смотрел на них, пока брился.
                
                Везуви откинулся на спинку кресла, довольный. Рори заметил, что вопрос о том, работал ли он с девушкой, всегда беспокоил его, как будто мир был поделен между девушками, которых он застрелил, и девушками, которых не убил, и незнание того, на чьей стороне находится девушка, вызывало космическую тревогу. нестабильность.
                
                — Вы работали на Элль? — спросила Анушка Стейси.
                
                — Однажды, — сказала Стейси.
                
                — Пока, — быстро добавил Рори.
                
                Анушка взглянула на него, а затем на Стейси, с тем же испуганным взглядом, который был у нее, когда Рори оставил ее на обочине. Он снова почувствовал себя виноватым.
                
                — Ты, должно быть, тоже на них работала, — сказала Стейси Анушке, которая рассеянно кивнула.
                
                — Я слышал, у тебя есть прикрытие, — сказал кто-то.
                
                — Да, — глухо сказала Анушка. Потом она как будто приободрилась, словно впервые услышав эту новость. 'Да!' — сказала она, внезапно усмехнувшись. «Я прикрытие декабря».
                
                Рори почувствовал, как Стейси шевельнулась в кресле. Анушка закурила и закурила; экзотическая, драконоподобная, с черными волосами, рассыпавшимися по плечам. Мгновение все смотрели на нее, и против его воли даже Рори был тронут столь знакомым по картинкам лицом. Неважно, что ты думаешь об Анушке; она была той женщиной — вы узнали ее. В этом было странное удовольствие, как найти то, что искал.
                
                — Когда вы уезжаете в Токио? — спросила Анушка у Инге.
                
                — На следующей неделе, — сказала Инге. 'Был ли ты?'
                
                — Два года назад, — сказала Анушка со своим сильным акцентом. «Все в порядке, но когда вы летите утренними самолетами, вы видите, что японцы кашляют своими легкими в мусорные баки. Они курят, как сумасшедшие, — заключила она, поигрывая сигаретой между двумя пальцами. Рори несчастно слушал; бедная Стейси едва выживала в Нью-Йорке, а тут Анушка, которая не только побывала в Японии, но и имела на это роскошь пожаловаться. Он постучал льдом в стакане и нетерпеливо откашлялся.
                
                 Анушка взглянула на него и стала серьезной. «Тем не менее, — сказала она, — культура Японии очень важна».
                
                'Культура?' — сказала Инге.
                
                «Вы знаете, музеи и тому подобное».
                
                Везувий, который, казалось, был на грани сна, очнулся и повернулся к Анушке. — Вы в музее? он сказал. — Чего я не вижу.
                
                Девушка выглядела пораженной.
                
                — Вы, должно быть, были там на месте, — сказал он.
                
                «Не место! Я пошел для удовольствия. Откуда ты знаешь, чем я занимаюсь?
                
                Везуви пожал плечами и откинулся на спинку стула, его ленивые глаза наполнились весельем. Анушка покраснела до шеи; розовый оттенок казался несовместимым с ее экстравагантным лицом. Беспомощно она повернулась к Стейси. — Вы были в Японии? она спросила.
                
                'Если бы.'
                
                — Но Милано, да?
                
                — Нет, — сказала Стейси, и Рори с удивлением заметил, что ее напиток почти закончился. Обычно одного коктейля хватило Стейси на всю ночь, настолько малы были ее глотки.
                
                'Париж?'
                
                Стейси покачала головой, и Рори заметил, как изменилось лицо Анушки, когда она почувствовала свое преимущество. Остальные молчали. Везуви сел вперед, переводя взгляд с Анушки на Стейси с большим интересом, как будто они позировали ему.
                
                — Вы никогда не работали в Париже? Я думаю, все работали в Париже.
                
                — Я никогда не была в Париже, — сказала Стейси.
                
                Лондон? Мюнхен?' Анушка повернулась к другим девушкам, подтверждая свое удивление. Хотя она и не взглянула на Рори, он почувствовал, что все это предназначалось для него, и ощутил странный, виноватый сговор с ней. Он увидел, как дрожит рука Стейси, когда она поднимала свой стакан, и его охватила внезапная и абсолютная ненависть к Анушке — он никогда никого не ненавидел так. Он смотрел на нее, на взъерошенные волосы, на помятый рот; она была некрасива, как сказал сегодня мужчина. Некрасиво и красиво. Сбитый с толку, Рори отвернулся.
                
                — Итак, — сказала Анушка, — где вы были?
                
                Стейси сначала не ответила. Она выглядела скрюченной в своем кресле, словно марионетка.
                
                — Я была в Нью-Йорке, — сказала она.
                
                Наступила тишина. — Нью-Йорк, — сказала Анушка.
                
                Везуви начал смеяться. У него был громкий взрывной смех, который сначала напугал Рори. Он никогда не слышал этого раньше. 'Нью-Йорк!' — воскликнул Везуви. «Это бесценно».
                
                Стейси улыбнулась. Она казалась такой же удивленной, как и все остальные.
                
                Везуви качнулся вперед в своем кресле, так что его тяжелые ботинки застучали по полу. — Мне это нравится, — сказал он. 'Нью-Йорк. Какое идеальное возвращение». Анушка просто смотрела на него.
                
                Это вдруг стало казаться очень забавным.
                
                Смех пронесся по группе, как поток. Рори поймал себя на том, что смеется, сам не зная почему; ему было достаточно того, что у Везуви была причина. Его босс смотрел на Стейси с таким мягким взглядом, каким он смотрел на моделей, когда съемки шли хорошо. — Это адское место, Нью-Йорк, — сказал он. 'Нет?'
                
                — Лучшее, — сказала Стейси.
                
                — Но она пошла только сюда! – возмутилась Анушка. — Откуда она знает?
                
                — О, она знает, — сказал Рори. Он чувствовал себя безрассудно, у него кружилась голова от желания рассердить Анушку. — Ты что, не понимаешь? он сказал.
                
                «Что я могу получить, когда ничего нет?» — возразила она. Но она выглядела неуверенно.
                
                Везуви промокнул салфеткой глаза из-под тяжелых век. «В следующий раз, когда поедешь в Нью-Йорк, — сказал он Стейси, — возьми меня с собой».
                
                Это было слишком для Анушки. «Да пошел ты!» — воскликнула она, вскакивая на ноги. «Я в Нью-Йорке. Вы в Нью-Йорке. Вот Нью-Йорк!
                
                Но смех охватил стол, а протесты Анушки только усугубили ситуацию. Она беспомощно стояла, пока все смеялись, а Рори улюлюкал еще громче, чтобы удержать ее на месте.
                
                — Вот именно, — сказала она. 'До свидания.'
                
                — Возвращайся в Японию, — крикнул Рори. Ему было трудно отдышаться.
                
                Анушка устремила на него глаза. Из-за макияжа их края казались обожженными, а радужки были ярко-зелеными. Он подумал, что она может сделать что-нибудь безумное — он слышал, что однажды она проткнула верхнюю губу бывшему парню, швырнув в него вилку. Он перестал смеяться и схватился за край стола, готовый к внезапному движению. К его изумлению, обугленные глаза наполнились слезами. — Я ненавижу тебя, Рори, — сказала она.
                
                Она вытащила сумку из-под стола и закинула ее на плечо. Ее длинные волосы прилипли к мокрым щекам, пока она пыталась снять куртку со стула. Рори подумал о своей школьной столовой: девчонки выбегают оттуда, взбешенные, гремят подносами, их длинные худые ноги снуют в туфлях на высоких каблуках. Он почувствовал укол ностальгии. Она была совсем ребенком, Анушка, намного моложе его.
                
                — Эй, — сказал Везувий, вставая и обнимая Анушку. — Эй, мы просто пошутили.
                
                — Иди к черту со своей шуткой. Она отвернулась, чтобы никто не видел, как она плачет.
                
                Везуви погладил ее по спине. — Эй, — сказал он.
                
                Наказуемая группа сидела в виноватом молчании. Стейси и Рори обменялись взглядами и встали. Никто не протестовал, когда они надели свои куртки, но когда Рори открыл бумажник, чтобы заплатить за выпивку, Везуви вздрогнул и отмахнулся. Анушка все еще льнула к нему, уткнувшись лицом в его шею.
                
                Везуви заговорил со Стейси, понизив голос. — У меня есть кое-что, для чего ты идеально подходишь, — сказал он. — С кем ты снова?
                
                Стейси назвала ему свое агентство, едва сдерживая радость. Рори грустно слушал; Везувий все время говорил это девушкам и в следующую минуту забывал. Это было просто приятное приветствие.
                
                Они вышли из ресторана и направились в сторону Ист-Виллидж. Рори очень хотелось взять Стейси за руку, но теперь она казалась далекой от него, погруженная в свои мысли. Возле рынка мальчик сидел на табурете, срезая головки с бобов. Парикмахер уложил густые пряди темных волос в угол своей мастерской. Из верхнего окна доносилась музыка, и Рори вытянул шею, чтобы мельком увидеть чью-то руку с зажженной сигаретой. Знакомство со всем этим было для него сладким и болезненным. Он искал что-то в темных витринах магазинов, какую-то последнюю вещь в основе всего остального, но нашел только собственное отражение и отражение Стейси. Их взгляды встретились в стекле, а затем метнулись прочь. И ему пришло в голову, что это и есть Нью-Йорк: место, которое сверкает издалека, даже когда до него доберешься.`
            }
        ]
    }
]

export function fetchAll() {
    return users
}
